{
    "在黑暗的河流上": [
        {
            "text": "T!xt-小说天\\堂翁勲席慕蓉说：“不再写诗了。”她把二十五年的诗作选了三十几首，再加上近年陆续发表的新作近三十首，结成一集。用很工整的字体手抄的诗稿，一张一张夹成厚厚的一本活页。“这就是诗人的一生吗？”我一页一页地翻过，心里不免有这种惊动和感伤。这些年，我和席慕蓉成为很好的朋友。最初是共同喜爱山水，常常走告有关美丽风景的地方，相约一起游玩。有时候背起简单的食物，走很长的山路去写生。最近是分享了她寻找故乡蒙古的喜悦、愤怒和痛苦。做为朋友，席慕蓉的用功常常使我惭愧。多年来，开车如驱马，在台湾山野奔跑写生，她的用功还包括手抄诗稿字迹的工整，活页装订的一丝不苟，也包括她画画时对工具选择的严格。到了最后装裱，她也从不放弃慎重的态度。往往画挂起来了，觉得框装配得不妥还是拿下来撤换。在教育的系统中席慕蓉也遵循着一条合理的路，从师范学校美术科到师范大学美术系，出国在比利时皇家艺术学院深造，一直到回国任教于新竹师范学院，从讲师到副教授、教授。席慕蓉在现实中走了一条完全遵循世俗规则的路。她相信制度、规则，她也相信纪律。因此，用功地在制度规则中把自己发展到最好的状态。从现实的意义来看，席慕蓉的世界是一个圆满幸福的世界。事业、婚姻、孩子、甚至她所关心的社会，她都以合理的方式去努力使它们圆满。但是，圆满竟然也是一种遗憾吗？我读席慕蓉的诗，读到在幸福之中犹有盼望、渴想，有泫然欲泣的感伤。我们去看烟火好吗去去看那繁花之中如何再生繁花梦境之上如何再现梦境——《请柬》在台湾社会从战后初期打拼的年代过渡到物质的繁荣富裕，席慕蓉的诗普遍反映了大多数人在富裕幸福之外的另外一种遗憾吧。从最基本的意义来看，诗，是喜悦的声音，诗，也是感伤的声音，两千多年前在桑树下田陌间工作的男女的调笑、渴望、追求、怨艾一一被记录，形成了中国最早的一部诗经。既然我该循路前去迎你请让我们在水草丰美的地方定居我会学着在甲骨上卜吉凶并且把爱与信仰都烧进有着水纹云纹的彩陶里那时候所有的故事都开始在一条芳香的河边涉江而过芙蓉千朵诗也简单心也简单——《历史博物馆》席慕蓉的诗在方字上很少晦涩难懂之处，也很少有情感幅度特别极端的辞汇。如同她在现实生活中相信相仿制度规则一般，她在文字语言的世界也遵循一种古典。在台湾社会初步进入物质富裕的阶段，大部分的人，在幸福的基础上并没有太多彻底变化的要求，他们心中的诗往往是在基本稳定的要求下一点点心事的意外。如何让你遇见我在我最美丽的时刻为这我已在佛前求了五百年求他让我们结一段尘缘佛于是把我化作一棵树长在你必经的路旁阳光下慎重地开满了花朵朵都是我前世的盼望——《一棵开花的树》这是一般喜爱席慕蓉的诗的读者可能最熟悉的句子。严格的来说，台湾战后的大众基本上生活在没有诗的状况。社会中所谓的“诗人”，无论在文学圈子中如何喧腾，其实并没有与大众生活发生真正密切而广泛的共鸣。传统诗歌中的“可以兴、可以观、可以群、可以怨”的宗旨也早已不再是诗人的目的。诗人似乎多半宁愿在极其个人的空间里做文字的营造。席慕蓉的诗却是她合理幸福生活中的意外。她在绘画中往往牵制于学院出身的某些包袱，有时过度相信方法、规则，然而在她的诗中却恰恰成为她规则的解放。阅读席慕蓉的诗，可以观察到两种矛盾的交错，一种是文字上的平实古典，另一种是心境上对浪漫的狂想。七○年代至八○年代恰恰是台湾从平实的社会进入富裕的年代。席慕蓉的诗在那一平实而又开始狂想的年代呼唤了整个诗的读者，或者说，是整个一代的心事的呼唤使席慕蓉出现了。文学圈子中对大众形态文化的忽视，甚至恶意的贬损，可以看到台湾所谓“文学圈”的不够健康。席慕蓉在七○年代以后诗集的畅销也许是引起诗的圈子中少数人对她采取恶意逻辑的一例吧。加上她的女性身份，更使习惯的文学圈子加重了对席慕蓉诗作的成见。梁代的钟嵘在编《诗品》时发现只有一位女诗人班婕妤，很感慨的在诗品序中说：“从李都尉迄班婕妤，将百年间，有妇人焉，一人而已。”在这短短的感慨在此后一千多年当中并没有任何转机。男性依然以他们霸道的方式，不只独霸政治、经济，也同时独霸着文化与诗的国度。两千年间，能够与男性并驾齐驱的女性诗人事实上只有李清照一人而已，然而此后撰写文学史、诗史的人连钟嵘式的感慨都没有了，只当是理所当然的事而已。席慕蓉大约从来没有想过要领导文风或改革社会一类的事，女性主义的运动也似乎与她无关。但是，七○年代，席慕蓉却是以极其女性的诚实与狂想呼唤起了一整代人的梦想。席慕蓉说，出这本诗集，要替自己二十五年的诗做一个总结，从此——“不再写诗了。”席慕蓉也许觉得诗死亡了。然而，诗的死亡也可能是真正诗的复活吧。如果我们对诗不怀成见，那么，温婉幸福可以为诗，激愤屈辱当然也可以成为诗。诗有时随着年轻华丽的生命早早逝去，如王勃、李贺，如Rimbaud。但是，诗也有时要在沧桑的生活中峰回路转，越走越宽阔，如杜甫、苏轼，如普希金。我曾经按照年表读杜甫、苏轼，四十五岁以前几乎还没有写到最重要的作品。因此——来日方长，席慕蓉如果以后继续写诗，绝不算是对自己的反悔；或者说，诗，本来就是对自己不断的反悔吧。一九九二年二月廿五日于东海wwＷ．txshuku。Com",
            "title": "序一代的心事"
        },
        {
            "text": "（／T／／xt｜小／／说／//天//堂）席慕蓉从人类开始群居以来，就出现了一种权威的引导。有时候是为了群体的福祉，有时候却只是为了便于管理，无论出发点是善意还是恶意的，最后总是要以完全消除了个人的自我意识为终结。为了要群众接受训练，并且深信不移，因此，这种价值导向必须出现在一切事物上，当然也包括了文学，包括了诗。于是，几千年来，把高亢的、阳性的、关于国族、关于群体的作品，都定位在最高点，并且以此来评断诗人和选择诗人。这种引导，在中国的控制阶层里做得最为成功，竟然变成了历代文人的传统思想和标准。在太平岁月，这样的标准并没有人在意，也没有人反对。但是，在长年征战的时代里，因为战争、因为混乱、因为群体和个人的创伤所导致的痛苦与不安，终于让信仰崩溃，价值幻灭，让群众在伤痛与怀疑之中，有了重新反省的机会，个人的自我意识因此而得以重新出现。这种反省，有时候是自觉的，有时候却是不自觉的。而两千年前，东汉末年一群流离伤乱的中国人，却都把它们写进《古诗十九首》里面去了。少年之时，初读《古诗十九首》，真是心灵震动。那时候太年轻，不能明白其中的原因，只觉得有许多首仿佛都早已相识，仿佛等待已久的就是这些感觉，这些诗句。其实那就是在僵硬的国文课本之外，少年的我，第一次接触到人性深处的呼唤。从此，诗，成为我与外在世界抗衡的一种力量。不过，真正开始持续不断地写诗，是在离家到欧洲读书之后。布鲁塞尔四季分明，一个人行走在霏霏雨雪或者依依杨柳之间，感觉到古诗里的字句和两千年之后的此刻并没有什么差别，感觉到时光其实就在身边和心中匆匆转换，不禁想要提笔去捕捉一些什么。二十多年了，这样的心情时隐时现。在混乱与琐碎的日常生活里，我常常会渴望有个安静的夜晚，好能摊开稿纸，离开一切世俗的标准，用静观的角度来测量距离，看那隐藏在变幻与流动之后的时光不变的面容，看漫长岁月中的踟蹰与犹疑如何游走在短短的字里行间，最后一一显现。在这样的时刻里，所有的感觉都变得非常安静与透明，我终于得以与自己共处，一无所争，也一无所获。在写诗的当时，并不能够很清楚地去反省，如今再来回想，才发觉这其实就是我的心灵，在长年离乱的不安与无奈里，给自己找到的最后的平衡点罢。还记得十一年前，《七里香》刚刚出版的时候，有了许多反应，更有人认为像我这样生活幸福的人，应该是无忧无虑的，怎么可以写出这些诗来？只有痖弦，对我说了一句话，他说：“什么叫做无忧无虑？一个远离族群的蒙古人生活在汉族的世界里，没见过自己的家乡，不认识自己的语文，这生存的本身就是一个悲剧啊！”那天，忠孝东路上阳光灿烂，人群熙来攘往，仿佛是太来盛世，然而，终于有诗人了解我，了解我们这一代人的心事。在这个流离伤乱的时代里，不只是我而已，只要站在街头试问一下，有哪一个中国人心里没有伤痛？有哪一个中国人可以被称得上是“幸福”的呢？不幸生逢乱世的我们，无论是写诗的人还是读诗的人，都不过只是想要在这种混乱不安的日子里，在外界与内在的不可抗拒的压力之下，努力为自己求得一点点心灵上的清明罢了。我原来以为，也许生活能如一条河流，尽管曲折，还是可以迂迂回回地流下去。但是，一九八九年夏天，初见蒙古高原，我心中多年维持的平衡又被推翻了。距离完全消失，一如蒋勋所说，我陷入了喜悦、愤怒和痛苦种种情绪互相冲击的漩涡里。蒋勋对我说，我在《高高的腾格里》那首诗所遇到的困难，是因为原来习惯的语句无法表达出现在的心境，所以才觉得写不下去了。他说，只要能冲破这种文字上的障碍，以后应该可以进入一个更为开阔的世界。我很感激他的鼓励。可是，我依旧认为，在诗的创作生命里，那曾经属于我的最美好的一部分，如今已经消失了。即或在将来，我也许能把《高高的腾格里》那首诗写完，也许还可以再多写几首，但是，我想，最为我所珍惜的那种安静与透明的感觉，恐怕是永远都不会回来了。生命果真如一条河流，如今终于来到了我的出海口，眼前烟波浩瀚，无边无际，还无从辨识方向，只有血脉深处那强烈的呼唤在导引着我。初识高原故土，想要去探寻想要去了解的渴望令我沸腾，诗，终于被远远地遗留在那沙岸上了。当然，也由不得我去后悔，只是心里总有些牵挂，所以才会想出版这样一本诗集，给自己，也给朋友，说：“这是二十五年来的一些成绩，希望你能喜欢。”同时要再一次感谢引导我进入诗的世界里的许多位诗人。这么多年来，他们不断地提醒我，诗，其实无所谓“广大”与“狭小”，一首诗的真正可贵之处只在于它能否触动人心。在平日，我们用语言将自己禁锢起来，然而我深爱的诗人在他的诗里将我的心灵释放。这就是我对诗的坚持与信仰。——一九九二年三月十八日写于新竹风城w w w/txshuku。Com",
            "title": "河流之歌之反省与回顾"
        },
        {
            "text": "T*xt-小%说^天。堂!——给读诗的人我们去看烟火好吗去去看那繁花之中如何再生繁花梦境之上如何再现梦境让我们并肩走过荒凉的河岸仰望夜空生命的狂喜与刺痛都在这顷刻wＷw．txshuku。Com",
            "title": "在黑暗的河流上请柬"
        },
        {
            "text": "T(xＴ小说//天,堂/——请保持静默，永远不要再回答我终究必须离去这柔媚清朗有着微微湿润的风的春日这周遭光亮细致并且不厌其烦地呈现着所有生命过程的世界即使是把微小的欢悦努力扩大把凝神品味着的平静的幸福尽量延长那从起点到终点之间如谜一般的距离依旧无法丈量（这无垠的孤独啊这必须的担负）所有的记忆离我并不很远就在我们曾经同行过的苔痕映照静寂的林间可是有一种不能确知的心情即使是寻找到了适当的字句也逐渐无法再驾御到了最后我之于你一如深紫色的鸢尾花之于这个春季终究仍要互相背弃（而此刻这耽美于极度的时光啊终成绝响）——一九八九·五·七www。txshuku。Com",
            "title": "鸢尾花"
        },
        {
            "text": "T?xt＿小＿说天\\堂——历史只是一次又一次意外的记载，诗，是为此而补赎的爱。当月光来次铺满你来时的山径希望你能够相信我已痊愈自逃亡的意念自改装易容隐姓埋名以及种种渴望的边缘自慌乱的心自乞怜的命运自百般更动也难以为继的剧情自这世间绝对温柔也绝对锋利的伤害若说秋来没有人能比我更加明白总有些疏林会将叶落尽总有些梦想要从此沉埋总有些生命坚持要独自在暗影里变化着色彩与肌理我会记得你的警告从此严守那观望与想像的距离永不再进入事件的深处不沾忧愁的河水不摘悔恨的果实当月光再次铺满你离去时的山径不知道你愿不愿意相信但是我确实已经痊愈已经学会不再替真相辩解任由它湮灭一如落叶并且不断删节那些多余的心事（多余的徒然在前路上刺人肌肤的枯枝）在秋来之后的岁月里我几乎可以被错认是一个无可救药的乐观女子——一九八七·十一·八www。txshuku。Com",
            "title": "秋来之后"
        },
        {
            "text": "txshuku。Com人的一生，也可以像一座博物馆吗？一最起初只有那一轮山月和极冷极暗记忆里的洞穴然后你微笑着向我走来在清凉的早上浮云散开既然我该循路前去迎你请让我们在水草丰美的地方定居我会学着在甲骨上卜凶吉并且把爱与信仰都烧进有着水纹云纹的彩陶里那时候所有的故事都开始在一条芳香的河边涉江而过芙蓉千朵诗也简单心也简单二雁鸟急飞季节变易沿着河流我慢慢向南寻去曾刻过木质观音浑圆的手也曾细雕过一座隋朝石佛微笑的唇迸飞的碎粒之后逐渐呈现那心中最亲爱与最熟悉的轮廓在巨大阴冷的石窟里我是谦卑无怨的工匠生生世世反复描摹三可是究竟是哪里有了差错为什么在千世的轮回里我总是与盼望着的时刻擦肩而过风沙来前我为你曾经那样深深埋下的线索风沙过后为什么总会有些重要的细节被你遗漏归路难求且在月明的夜里含泪为你斟上一杯葡萄美酒然后再急拔琵琶催你上马知道再相遇又已是一世那时候曾经水草丰美的世界早已进入神话只剩下枯萎的红柳和白杨万里黄沙四去又复返仿佛总有潮音在暗夜里呼唤胸臆间满是不可解的温柔需求用五色丝线绣不完的春日越离越远云层越积越厚我斑驳的心啊在传说与传说之间缓缓游走五今生重来与你相逢你在柜外我已在柜中隔着一片冰冷的玻璃我热切地等待着你的来临在错愕间你似乎听到一些声音当然你绝不可能相信你当然绝不可能相信这所有的绢所有的帛所有的三彩和泥塑这柜中所有的刻工和雕纹啊都是我给你的爱都是我历经千劫百难不死的灵魂六在暮色里你漠然转身渐行渐远长廊寂寂诸神静默我终于成木成石一如前世廊外仍有千朵芙蓉淡淡地开在水中浅紫柔粉还有那雪样的白像一幅佚名的宋画在时光里慢慢点染慢慢湮开——一九八四·八·廿四www。txshuku。Com",
            "title": "历史博物馆"
        },
        {
            "text": ">T……xt说……天……堂……有谁会将诗集放在行囊里离去等待在独居的旅舍枕边一页一页地翻开灯熄之后窗里窗外宇宙正在不停地消蚀崩坏这一生实在太短拿不出任何美丽的信物可以与你交换虽然在莲荷的深处我曾经试过我确实曾经试过啊要对你千倍偿还——一九八八·九·八www。txshuku。Com",
            "title": "在黑暗的河流上短笺"
        },
        {
            "text": "是什么只让水波欢跃向前却让我们逐渐退缩逐渐变得沉缓与冷漠是什么让激动喜悦的心逐日远去换成了一种隐密的沉重的负荷（你坚持要筑起的堤防让我心伤）这是河流最后的一个问题是我最后的一首歌我终于来到了生命的出海口留在身后的是那曾经湍急奔流过的悲喜是那曾经全力以赴纵使粉身碎骨也要挣扎着向你剖白过的自己还有那些荒莽的岁月荒莽的夜（那在远方反复呼唤着我的山野）沿着峰峦与溪谷蜿蜒而下再蜿蜒而上思绪总是停顿在每一处微微转折的地方仿佛又听见满山的树丛在风中呻吟颤动野姜花香气散漫月色随着奔逐的云朵静静开展（为什么那鲜活的昨日一定要一寸一寸地将自己变成苍茫旧事）而现在是海无边无际的浪涛正迎面而来山林沉默不语逐渐退后逐渐远离（远离是不是就会逐渐平息）沙岸上无人理会我的问话只有时光用它永恒的沉思作为给我的回答——一九八七·七·七www。txshuku。Com",
            "title": "沉思者"
        },
        {
            "text": "t,x\\t,小,说天,堂——读《越人歌》之后灯火灿烂是怎样美丽的夜晚你微笑前来缓缓指引我渡向彼岸（今夕何夕兮中搴洲流今日何日兮得与王子同舟）那满涨的潮汐是我胸怀中满涨起来的爱意怎样美丽而又慌乱的夜晚啊请原谅我不得不用歌声向俯视着我的星空轻轻呼唤星群聚集的天空总不如坐在船首的你光华夺目我几乎要错认也可以拥有靠近的幸福从卑微的角落远远仰望水波荡漾无人能解我的悲伤（蒙羞被好兮不訾羞耻心几烦而不绝兮得知王子）所有的生命在陷身之前不是不知道应该闪避应该逃离可是在这样美丽的夜晚里啊藏着一种渴望却绝不容许只求只求能得到你目光流转处一瞬间的爱怜从心到肌肤我是飞蛾奔向炙热的火焰燃烧之后必成灰烬但是如果不肯燃烧往后我又能剩下些什么呢除了一颗逐渐粗糙逐渐碎裂逐渐在尘埃中失去了光泽的心我于是扑向烈火扑向命运在暗处布下的诱惑用我清越的歌用我真挚的诗用一个自小温顺羞怯的女子一生中所能为你准备的极致在传说里他们喜欢加上美满的结局只有我才知道隔着雾湿的芦苇我是怎样目送着你渐渐远去（山有木兮木有枝心悦君兮君不知）当灯火逐盏熄灭歌声停歇在黑暗的河流上被你所遗落了的一切终于只能成为星空下被多少人静静传诵着的你的昔日我的昨夜——一九八六·六·十一附记：《越人歌》相传是中国第一首译诗。鄂君子皙泛舟河中，打桨的越女爱慕他，用越语唱了一首歌，鄂君请人用楚语译出，就是这一首美丽的情诗。有人说鄂君在听懂了这首歌，明白了越女的心之后，就微笑着把她带回去了。但是，在黑暗的河流上，我们所知道的结局不是这样。www。txshuku。Com",
            "title": "在黑暗的河流上"
        },
        {
            "text": "。Txt。小。说天+堂天使依然在每一夜前来带着不能延续的记忆从静静的夜空静静坠落如星光逐点熄灭而我依然爱你想必你应该也知道并且同意虽然你及时明白了那种晕眩的喜悦正是翻覆沉溺的开始虽然在你的海上一切风云的涌动都早已被禁止——一九八七·十二·廿二wＷw．txshuku。Com",
            "title": "在黑暗的河流上静夜"
        },
        {
            "text": "｛T｝｛xt｝｛小｝｛说｝｛天｝｛堂之一所有的结局都已写好所有的泪水也都已启程却忽然忘了是怎么样的一个开始在那个古老的不再回来的夏日无论我如何地去追索年轻的你只如云影掠过而你微笑的面容极浅极浅逐渐隐没在日落后的群岚遂翻开那发黄的扉页命运将它装订得极为拙劣含着泪我一读再读却不得不承认青春是一本太仓促的书——一九七九·六www。txshuku。Com",
            "title": "在黑暗的河流上青春"
        },
        {
            "text": "T-xt-小,说--天。堂溪水急着要流向海洋浪潮却渴望重回土地在绿树白花的篱前曾那样轻易地挥手道别而沧桑的二十年后我们的魂魄却夜夜归来微风拂过时便化作满园的郁香——一九七九·八wＷw．txshuku。Com",
            "title": "七里香"
        },
        {
            "text": "［T。xt小，说［天堂｝那逐渐成形的习惯都是墙吗那么那日夜累积起来的禁忌就都是网了我们终于得以和一切隔离诸如忧伤喜悦以及种种有害无益的情绪从此在心中纵横交错的都是光亮的轨道河川无菌血液也一样即使你终于出现也无从改变在等待中消失了的那些已经不能再描绘所有的细节在一无杂树的林间一无杂念的午后即使你说出了你的名字即使你胸怀间还留有前生的烙印我也再无从回答无从辨识——一九八七·三·廿六WWＷ、txshuku。Com",
            "title": "美丽新世界"
        },
        {
            "text": "t,x\\t,小,说天,堂无法消除那创痕的存在于是用温热的泪液你将昔日层层包裹起来那记忆却在你怀中日渐晶莹光耀每一转侧都来触到痛处使回首的你怆然老去在深深的静默的海底——一九八一·八·五www。txshuku。Com",
            "title": "蚌与珠"
        },
        {
            "text": "T，xt,小,说,天,堂逍遥兮，由黑暗至于灿烂；逍遥兮，由灿烂至于黑暗——唱赞奥义书所有我曾经得到过的终于都要还赠给你不管我多么珍惜不管我多么不愿意这已是行程的终点虽然出发时召唤的鼓声还正如火种在我心中轻轻跃动而那些墨迹未干的诗篇转瞬之间读来竟都成谶言（我只是到现在还不能明白从何时何处开始曾经那样惊心动魄的海洋忽然静止奔流的溪涧停歇繁花寂灭仿佛是有人不待终场就转身离去好把完整的孤寂都留给他自己而你该知道我多希望能留下那晚的月光多希望能与你同行而前方的路途还正悠长在十字路口几度踯躅多希望你能停步容我修改那些不断发生的错误昨夜那些燃烧着的诗句还正炽烈光焰照耀四野你曾经是我辉煌明丽的世界当每一回顾缤纷花树还历历在目而时光却用狂猛的速度前来将一切结束只剩下胸怀间隐隐的疼痛我不禁要惊惧自问是何种试探将周遭变成如此黑暗）这已是行程的终点回首时平原尽头只剩下云朵仓促飞掠过一处又一处荒芜的庭园在那里我曾经种下无数的希望并且也都曾经在我无法察觉的时刻逐一绽放“呼唤与被呼唤的总是要彼此错过”等待与被等待的也是一样从此我能栽种与收获的只有记忆是不是到了最后终于也都要含泪还赠给你——一九八七·八·十www。txshuku，Com",
            "title": "在黑暗的河流上旅程"
        },
        {
            "text": "txshuku。Com假说被所有的光都拒绝了之后黑暗便开始显现（一如思想中那些既定的概念）威胁着要进入一切的容器然后成为永远不再改变的固体我于是决心点燃起自己来寻找你设定我并没有哭泣可是你为什么总在我将要开启下一扇门再下一扇门之外行动似乎从未终止只是时间顺延所谓光明远景难道真的是一场刚好持续了一生的哄骗实验不想重复却又不得不重叠白昼间努力追随着你的种种举止在夜里以细微的差距都进入了我的诗一直忘了问你在皮影戏里最曲折动人的剧情到底是光还是那影子结论夏夜的星空只上演悲剧当那闪耀眩目的讯息终于传达到我的心里你在千万光年距离之外的星体其实早已熄灭冷却而我那狂喜地回答着的光芒啊却还毫不知情还正在急急向着你奔去的路上——一九八八·四·十八w w w。 txshuku。 n et",
            "title": "光的笔记四则"
        },
        {
            "text": "txshuku。Com佳酿要多少次春日的雨多少次旷野的风多少空芜的期盼与等待才能幻化而出我今夜在灯下的面容如果你欢喜请饮我一如月色吮饮着潮汐我原是为你而准备的佳酿请把我饮尽吧我是那一杯波涛微微起伏的海洋紧密的封闭里才能满贮芳香琥珀的光泽起因于一种极深极久的埋藏举杯的人啊为什么还要迟疑你不可能无所察觉请请把我饮尽吧我是你想要拥有的一切真实想要寻求的一切幻象我是你心中从来没有停息过的那份渴望新醅假若你待我如一杯失败了的新醅让燃烧着的记忆从此冷却让那光华灿烂的憧憬从此幻灭我也没有什么好怨恨的这世间多的是被弃置的命运被弃置的心在酿造的过程里其实没有什么是我自己可以把握的包括温度与湿度包括幸福——一九八五·十一·四wWw。txshuku。Com",
            "title": "酒的解释（两章）"
        },
        {
            "text": "T/xt。小/说。天+堂一如那瓶插的百合今夜已与过往完全分隔既喜于自身的玉洁冰清又悲时光的永不回转窗外无边静寂月出东山在镜前不禁微微追悔那些曾经被我弃绝的千种试探——一九八七·三·廿五www/txshuku/Com",
            "title": "在黑暗的河流上镜前"
        },
        {
            "text": "T  xt ～小  说天,堂骤雨之后就像云的出岫你一定要原谅一定要原谅啊一个女子的无端的忧愁——一九八二·七·廿三一棵开花的树如何让你遇见我在我最美丽的时刻为这我已在佛前求了五百年求他让我们结一段尘缘佛于是把我化作一棵树长在你必经的路旁阳光下慎重地开满了花朵朵都是我前世的盼望当你走近请你细听那颤抖的叶是我等待的热情而当你终于无视地走过在你身后落了一地的朋友啊那不是花瓣是我凋零的心——一九八○·十·四ＷＷw。txshuku。Com",
            "title": "出岫的忧愁"
        },
        {
            "text": "．T．xt．．小．说．天．堂．我曾踏月而去只因你在山中而在今夜诉说着的热泪里犹见你微笑的面容丛山黯暗我华年已逝想林中次次春回依然会有强健的你挽我拾级而上而月色如水芳草凄迷——一九六七年·三·廿五www。txshuku。Com",
            "title": "山月——旧作之二"
        },
        {
            "text": "T-xt-小-说-天。堂那女子涉江采下芙蓉也不过是昨日的事而江上千载的白云也不过只留下了几首佚名的诗那么我今天的经历又有些什么不同曾让我那样流泪的爱情在回首时也不过恍如一梦——一九八○·二·十七www/txshuku/Com",
            "title": "在黑暗的河流上悟"
        },
        {
            "text": "＜T＜xt＞小＜说天？堂修书致谢的此刻我对你既陌生而又熟悉心中充满了感谢永恒原非那样的不可触摸其实你一直在暗示着我挥剑的功用可使断裂的部分从此与众不同舍去寒暄问候与微微有些停顿迟疑的应答之后毕竟还能留下某种温柔心绪如薄暮时分的云朵掠过连城。此刻我闭目试想多年之后我再回来重新审视这时间的长廊我将记起那初时的明月光皎洁清亮也许才能领会为什么所为的诱惑在现身之时都美得令人绝望。而我也并非全然无辜当危险的意念逐渐酝酿成形如花纹斑斓游走于洞穴底层的蛇身在我心中互相交缠我却佯作不知继续前行终于来到了湿热黑暗的丛林我已无退路不得不回身昂首吐信向你试探于是冰霜骤降江河逆向这就是神话里最后毁灭的一章。当然接着下去还有复活洪水退去舟船重新停泊云雾散尽才发现还有许多通路通向辽阔未知的荒漠只是我们正在中途无权去挥霍那些可能发生的错误在金色的斜阳里有一层阴影已经深入肌肤。课程到此结束你是否觉得如释重负只请你记得我曾经怎样努力学习我愿意停步化作激流旁面目相同的风景向后急速退去只留下山谷中野风的回音如果你偶尔倾听然后微笑那是因为你知道我已经学会了一切规则并且终于相信生命只能在诗篇中尽兴。——一九八八·三·卅一www。txshuku。Com",
            "title": "在黑暗的河流上谢函"
        },
        {
            "text": "。Txt。小。说天+堂所有的悲伤其实是不断重复前来的所有的寂寞也是要到了此刻我才知道生命里能让人强烈怀想的快乐实在太少太少我因此而逐渐胆怯对每一个字句都犹疑难决当要删除的终于超过了要吐露的那一部分之时我就不再写诗——一九八八·七·二ＷＷＷ。txshuku。Com",
            "title": "诗的末路"
        },
        {
            "text": "．T．xt．．小．说．天．堂．１我仓惶回首想你在那瞬间也读出我眼中急迫的哀求然而你的箭已离弓正横过近午万里无云的天空２真相突然出现如坠落的鸿雁消失在草丛之间３仿佛童年为了准备第一次远足收拾好所有的美德包括谦让忍耐和期待都放进野餐盒里然后才入睡翌日暴雨如注４果真没有什么可以永远燃烧下去的吗即使燎原之后依旧要复归于灰烬即使今生仍然相爱想必我们心中也不敢置信５若有泪如雨让藤蔓攀援让苔藓层层包裹让浓雾终日瀰温封锁住那通往去夏的山径——一九八七·七·廿七WWＷ、txshuku。Com",
            "title": "去夏五则"
        },
        {
            "text": "t。xt-小。说。天/堂不管我是要哭泣着或是微笑着与你道别人生原是一场难分悲喜的演出而当灯光照过来时我就必须要唱出那最最艰难的一幕请你屏息静听然后再热烈地为我喝采我终生所爱慕的人啊曲终人散后不管我是要哭泣着或是微笑着与你道别我都会庆幸曾与你同台——一九八一·十二·六wＷw．txshuku。Com",
            "title": "咏叹调"
        },
        {
            "text": "你不得不同意即使是从此别离即使我们已经妥善收藏起一切的激情与悲喜（记忆如利剑轻轻滑进鞘中从此尘封的是那在日里夜里都包裹着的面容）而前路上依然会有那不可预见的埋伏在黑暗中等待着一次又一次铮然的闪出等待着一次又一次锋利冰冷的切割我爱那微颤微寒而确实又微带甘美的伤口啊请你请你一定要小心触摸——一九八七·七·四ＷＷＷ。txshuku。Com",
            "title": "在黑暗的河流上预言"
        },
        {
            "text": "txshuku。Com据说用月光取暖的女子从不受伤有处旷野容许她重新长出枝叶学会了煞有介事地遗忘学会了转身再转身然后重新开始学会了聆听所有语言里不同的音节学会了像别人一样用密码去写诗让欲望停顿在结局之前的地方将巨大的精心绘制的蓝图寄放在山冈高处他的白木屋里向晚微微暗去的墙上——一九九一·五·廿二www。txshuku。Com",
            "title": "月光曲"
        },
        {
            "text": "[email protected]`小$说$天堂不是在一瞬间就能脱胎换骨的生命原是一次又一次的试探所以请耐心地等待我爱让昼与夜交替地过去让白发日渐滋长让我们慢慢地改变了心情让焚烧了整个春与夏的渴望终于熄灭 换成了一种淡然的逐渐远去的酸辛月亮出来的时候也不能再开门去探望也能终于由得它去疯狂地照进所有的山林——一九八二·四·廿w w w。txshuku。Com",
            "title": "灯下的诗与心情"
        },
        {
            "text": "T-xt-小,说--天。堂给你的礼物其实并不需要拆封一如你给过我的那些记忆（在潮湿的轻雾中绽放的花树在黑暗的山路上啊那袭人的芳馥）请含笑收下请为我稍稍留步即或只是这一盏茶的时光即或只是这一转身默然的相对与交会我只是想要告诉你有一个夏天的夜晚从来不曾远去千里迢迢我只是前来向你宣告多年之前不能确定的答案如今终于揭晓就请含笑收下吧不必拆封今夜别后我们生命里总有一部分会不断地在花荫之中重逢——一九九○·十一·卅www。txshuku。Com",
            "title": "在黑暗的河流上礼物"
        },
        {
            "text": "T-xt-小,说--天。堂１我的真实是我的不真实的梦我的不真实就都在这里了２我的悔改是我这从此不肯再改悔的决心我的不悔改便是如此——一九八八·四·三WwW/txshuku。Com",
            "title": "自白书"
        },
        {
            "text": "txshuku。Com差别应该还是存在的吧不然为什么总有人能从真相边缘飞掠而过毫毛无伤却也总有人从此沉沦可惜的是我们从来无法预先测试你的和我的灵魂的品质只好任由事件发生再逐步开展只好在多年之后任由那些不相干的旁观者前来匆匆翻阅或者惊叹或者扼腕——看啊！谁到最后终于全身而退而谁谁又在一开始的时候就是美且易碎——一九九○·十·十六wＷw：txshuku？Com",
            "title": "在黑暗的河流上试炼"
        },
        {
            "text": "T-xt-小-说-天。堂当她沉睡时他正走在溶雪的小镇上渴念着旧日的星群并且在冰块互相撞击的河流前轻声地呼唤着她的名字而在南国的夜里一切是如常的沉寂除了几瓣疲倦的花瓣因风落在她的窗前——一九八二·七·卅一www-txshuku-nET",
            "title": "溶雪的时刻"
        },
        {
            "text": "**T*xt小*说**天*堂是令人日渐消瘦的心事是举箸前莫名的伤悲是记忆里一场不散的筵席是不能饮不可饮也要拼却的一醉——一九八一·七·六www。txshuku。Com",
            "title": "爱的筵席"
        },
        {
            "text": "T,Ｘt,小,说天,,堂若所有的流浪都是因为我我如何能不爱你风霜的面容若世间的悲苦你都已为我尝尽我如何能不爱你憔悴的心他们说你已老去坚硬如岩并且极为冷酷却没人知道我仍是你最深处最柔软的那个角落带泪并且不可碰触——一九八一·一·十五WwW/txshuku。Com",
            "title": "在黑暗的河流上传言"
        },
        {
            "text": "T,Ｘt,小,说天,,堂如雪般白似火般烈蜿蜓伸展到最深最深的谷底我那隐藏着的愿望啊是秋日里最后一丛盛开的悬崖菊——一九八四·八·十九www。txshuku，Com",
            "title": "悬崖菊"
        },
        {
            "text": "T xt＋～小＜说＋天＞堂我的爱人曾含泪将我埋藏用珠玉用乳香将我光滑的身躯包裹再用颤抖的手将鸟羽插在我如缎的发上他轻轻阖上我的双眼知道他是我眼中最后的形象把鲜花洒满在我胸前同时洒落的还有他的爱和忧伤夕阳西下楼兰空自繁华我的爱人孤独地离去遗我以亘古的黑暗和亘古的甜蜜与悲凄而我绝不能饶恕你们这样鲁莽地把我惊醒曝我于不再相识的荒凉之上敲碎我敲碎我曾那样温柔的心只有斜阳仍是当日的斜阳可是有谁有谁有谁能把我重新埋葬还我千年旧梦我应仍是楼兰的新娘—一九八一·三·十四——看中视“六十分钟”介绍罗布泊，里面有考古学者掘出千年前的木乃伊一具，据说发间插有鸟羽，埋葬时应是新娘。www。txshuku。Com",
            "title": "楼兰新娘"
        },
        {
            "text": "T  xt ～小  说天,堂生命中发着亮光的时刻宛如流水诗已是本体并不需要刻意去复习水声潺潺无论是微笑与拥抱都有着非常悦耳的韵脚单纯的话语贯穿过峡谷与森林在任何一处清凉的树荫下都可以凝神倾听少年的梦想啊也如流水在一年初始的季节滚滚翻腾而去带着青草和泥土的芳香不知道要流向何方——一九八八·十二·一w w w。txshuku。Com",
            "title": "在黑暗的河流上流水"
        },
        {
            "text": "＿T＿xt，小说天堂从雾里出现又再消失在雾里那一路唱着歌怎样也不肯停下来的歌者啊其实还是留下了一些痕迹在湿润洁净的砂粒之间如果你愿意在水边静静俯首细看那砂质的河床映着天光在与你微笑的倒影重叠的地方流动的躯体其实已经在砂粒间刻划出无数细微的起伏纹路在光与影之间记载着碰触时的颤动和割舍之时的缠绵——一九八八·一·五www。txshuku。Com",
            "title": "在黑暗的河流上刻痕"
        },
        {
            "text": "[email protected]`小$说$天堂我们用文字将海湾固定将记忆钉死努力记述许多轮廓模糊的昨日然后装订成册静待那银灰色微微闪亮的蠢虫的来临可是水与岩石从不肯如此在永远的流动与冲激之中他们不断描绘并且修正那时光的面容——一九八八·十一·十五wWＷ。txshuku=Com",
            "title": "创作者"
        },
        {
            "text": "^T*xt-。小%说天。堂我的前身本是高温的熔岩胸怀间有着谁也无法扑灭的熊熊烈焰而你来何迟啊你来何迟在亿万年之后此刻的我只能是一块痉挛扭曲形象荒谬的顽石如你所见只能是一部过往沧桑的记录只能是一种凝固了的具象的痛苦——一九八八·三·十五Ｗww。txshuku。Com",
            "title": "在黑暗的河流上恨晚"
        },
        {
            "text": "/TＸt?小说天堂是谁挪用了你原来的文字是谁掠夺了我真正的诗是谁在汹涌的激流里轰然狂笑卷走了所有年轻的心在夜里曾经一笔一笔含泪记下的初稿是谁啊把记忆冲刷成千疮百孔再默默地藏身在岁月逐渐湮灭的隙缝之中——一九八八·十二·十www-txshuku-nET",
            "title": "在黑暗的河流上控诉"
        },
        {
            "text": "[email protected]`小$说$天堂我开始学会了自问自答在面对或者背着寂寞的时候为什么白色的云朵总选择在极蓝的天空上漂泊秋日的林间想必正如锦绣有没有谁又约了谁正在树下等候阳光迟迟不肯走进峡谷在遥远的山峦上那片小小的黑影是一只鹰啊是不是正临风伸展双翼缓慢而又倾斜地掠过峰顶——一九八九·四·十七wＷw。txshuku。Com",
            "title": "石头的坏习惯"
        },
        {
            "text": "T，xt,小,说,天,堂孤独的天使你从哪里来又要飞往哪里难道这漂泊永无终止？孤独的天使启程之后你的心中是不是还会藏有一些淡淡的气味和颜色你会不会记得在刚下过雨的河岸上你曾经将我与昨日都摘下还有一行未曾采撷过的野姜花——一九八九·六·廿二w w w。txshuku。Com",
            "title": "野姜花"
        },
        {
            "text": "T,Ｘt,小,说天,,堂微凉的清晨在极浅的梦境中我总是会重复梦见你渐行渐远冷漠和忧伤的面容而梦里星空皎洁一如那夜那夜在山中我们正微笑欣喜于初次的相逢——一九八九·六·廿二www-txshuku-nET",
            "title": "极短篇"
        },
        {
            "text": "T。xt。小。。说。。。天。堂写给一个曾经美丽过海湾我所害怕的并不是这时日的减少生命该遵守的规则我很早就知道可是所有的忧思仍然不请自来当我将秋日的窗户慢慢推开（他们在怎样毁坏着我的世界呢？）依旧是晴朗的天空风声却与昨夜的有些不同林间的树叶已逐渐枯干河水静静流过到远山的身旁才开始转弯我知道我的心中有些纷乱有些激动想去探索那真正的疼痛（他们为什么要急着毁灭这样美丽的世界？）在微凉的风里我做的只是无用的努力远处等待着的是一种必然的结局惊呼坠泪都于事无补他们用垃圾与怪手窒杀了每一块净土生活至此再无新事所有的山峦所有的海湾都将在星空俯视之下急速消失童稚时对人类的信心已是神话殷勤种的盼望将永不开花还有我那单纯的爱恋还有（还有我孩子的幼年呢？以及将来他们的孩子无辜的容颜。）——一九八五·十·卅ＷＷＷ。txshuku。Com",
            "title": "在黑暗的河流上忧思"
        },
        {
            "text": "T/xt。小/说。天+堂如果要用行动来挽留这濒临幻灭的一切我同意你朋友写一首诗其实真的不如去种一棵树如果全世界的诗人都肯去种树就不必再造纸月亮出来的时候每一座安静的丛林就都会充满了一首又一首耐读的诗——一九八八·五·八www。txshuku。Com",
            "title": "植树节之后"
        },
        {
            "text": "T?xt＿小＿说天\\堂（一群刚上中学的少年排队走过，领队说停，每个人就惶惶然站在我对面的十字街头。头发已经是一样的模式了，相似得不能再相似。身上穿的衣服也完全相同，甚至学号绣的宽窄也有讲究。他们都很沉默，因为按规定在队伍中是不可以开口的。）我不知道为什么我要流下泪来这里面会有我的孩子吗如果真有请你告诉我那个昨天还有着狡黠的笑容说话像个寓言与诗篇的孩子那个像小树一样像流泉一样在我眼前奔跑着长大了的孩子啊到什么地方去了——一九八七·十一·十八ＷＷw。txshuku。Com",
            "title": "给黄金少年"
        },
        {
            "text": "txshuku。Com他们说在水中放进一块小小的明矾就能沉淀出所有的渣滓那么如果如果在我们的心中放进一首诗是不是也可以沉淀出所有的昨日——一九八二·七·十二www。txshuku。Com",
            "title": "试验—"
        },
        {
            "text": "Txt。小＿说＿天堂若你忽然问我为什么要写诗为什么不去做些别的有用的事那么我也不知道该怎样回答我如金匠日夜捶击敲打只为把痛苦延展成薄如蝉翼的金饰不知道这样努力地把忧伤的来源转化成光泽细柔的词句是不是也有一种美丽的价值——一九八○·一·廿九WWＷ、txshuku。Com",
            "title": "诗的价值"
        },
        {
            "text": "T/xt。小/说。天+堂我知道凡是美丽的总不肯也不会为谁停留所以我把我的爱情和忧伤挂在墙上展览并且出售——一九八○·十·十一wＷw。txshuku。Com",
            "title": "在黑暗的河流上画展"
        },
        {
            "text": "T××xt×小×说××天×堂他们告诉我唐朝的时候一匹北方的马匹换四十匹绢我今天空有四十年的时光要向谁去要向谁去换回那一片北方的草原——一九八七·十二·廿一wＷ w。txshuku。Com",
            "title": "在黑暗的河流上交易"
        },
        {
            "text": "［T。xt小，说［天堂｝故乡的歌是一支清远的笛总在有月亮的晚上响起故乡的面貌却是一种模糊的怅惘仿佛雾里的挥手别离离别后乡愁是一棵没有年轮的树永不老去——一九七八WwW/txshuku。Com",
            "title": "在黑暗的河流上乡愁"
        },
        {
            "text": "｛T｝｛xt｝｛小｝｛说｝｛天｝｛堂请为我唱一首出塞曲用那遗忘了的古老言语请用美丽的颤音轻轻呼唤我心中的大好河山那只有长城外才有的清香谁说出塞子歌的调子都太悲凉如果你不爱听那是因为歌中没有你的渴望而我们总是要一唱再唱想着草原千里闪着金光想着风沙呼啸过大漠想着黄河岸啊阴山旁英雄骑马啊骑马归故乡——一九七九wＷw。txshuku。Com",
            "title": "出塞曲"
        },
        {
            "text": "T(xＴ小说//天,堂/尽管城上城下争战了一部历史尽管夺了焉支又还了焉支多少个隘口有多少次的悲欢啊你永远是个无情的建筑蹲踞在荒莽的山巅冷眼看人间恩怨为什么唱你时总不能成声写你不能成篇而一提起你便有烈火焚起火中有你万里的躯体有你千年的面容有你的云你的树你的风敕勒川阴山下今宵月色应如水而黄河今夜仍然要从你身旁流过流进我不眠的梦中——一九七九wWＷ。txshuku=Com",
            "title": "长城谣"
        },
        {
            "text": "/TＸt?小说天堂总是在寻找归属的位置虽然漂浮一直是我的名字我依然渴望一点点的牵连一点点的默许一块可以彼此靠近的土地让我生让我死同时在这之间在迎风的岩礁上让我用爱来繁殖——一九八六·十一·一w w w。 txshuku。 n et",
            "title": "盐漂浮草"
        },
        {
            "text": "t。xt-小。说。天/堂风沙的来处有一个名字父亲说儿啊那就是你的故乡长城外草原千里万里母亲说儿啊名字只有一个记忆风沙起时乡心就起风水落时乡心却无处停息寻觅的云啊流浪的鹰我的挥手不只是为了呼唤请让我与你们为侣划遍长空飞向那历历的关山一个从没见过的地方竟是故乡所有的知识只有一个名字在灰暗的城市里我找不到方向父亲啊母亲那名字是我心中的刺——一九七九Ｗww。txshuku。Com",
            "title": "狂风沙"
        },
        {
            "text": "Txt小说-天堂——成吉思汗：“不要因为路远而踌躇，只要去，就必到达。”就这样一直走下去吧不许流泪不许回头在英雄的传记里我们从来不说他的软弱和忧愁就这样一直走下去吧在风沙的路上要护住心中那点燃着的盼望若是遇到族人聚居的地方就当作是家乡要这样去告诉孩子们的孩子从斡难河美丽母亲的源头一直走过来的我们啊走得再远也从来不会真正离开那青碧青碧的草原www。txshuku。Com",
            "title": "在黑暗的河流上祖训"
        },
        {
            "text": "T-xt小说天堂——昨日已成废墟只留下还在旷野里坚持的记忆（一直希望我能是天使在俯仰之间轻轻扇动着那原该是我与生俱来的翅膀巨大而又华丽我洁白的羽翼……）我闭目试想总还能剩下一些什么吧即使领土与旗帜都已剥夺盔甲散落我总还能剩下一些他们无从占领的吧诸如自尊决心以及那终于被判定是荒谬与绝望的理想这尘世是黑暗丛林为什么我依旧期待黎明应该还是可以重新再站起来的吧我悄然自问当遍体鳞伤的此刻当连你也终于弃绝了我在此最最泥泞荒寒的角落w w w。txshuku。Com",
            "title": "天使之"
        },
        {
            "text": ">T……xt说……天……堂……（然而这也是我们仅有的一生我们从来没要求过流亡与战争）有些记忆成为真理是因为那坚持的品质有些经验成为美是因为它们的易碎可是请你告诉我为什么我们的剧本里总是让有些憎恨成为习惯有些土地成为梦境这荒谬而又悲凉的情节啊千年之后有谁还会相信？千年之后有谁还会相信今夜的我们曾经彼此寻找怀着怎样温柔的心情山谷与草原的气息原来可以如此贴近而又熟悉莲房中新生的莲子原来全无那苦涩的恨意这一分一秒逐渐远去的原是我们可以倾心爱恋的时光可是成长中的一切课程却都只教会了我们要如何去互相提防每一页翻过的章节都充满了不同的解释每一次的演出总是些互相矛盾的台词年轻的演员因此而怯场初来的观众在错愕间既不敢鼓噪也不敢鼓掌不知道要用怎样的诱饵才能让编剧者揭开全部的真相。（然而这也是我们唯一的演出实在经不起任何的试验与错误）在幕启之初身为演员我的嗓音曾经诚挚而又快乐开始向黑暗的台下述说生命里那无数次错不在我的沧桑与阻隔我知道你正在我身后静静聆听即使在众人之中我相信也能够辨识出那孤独的身影多希望能够转身窥视你藏在心底的镜子在其中应该也会有你为我留下的位置纵使到今夜为止我们从未真正相识。风从每一扇紧闭着的窗外吹过有水声从后台传来灯光转蓝暗示此刻已经来到了灰茫清冷的忘川台下是谁在轻声叹息难道他是智者已经预知结局？灯光闪烁间所有的脚步突然都变得踉跄与杂乱高潮应该就是在前面横亘着的那一条忘川远处波涛仿佛已经逐渐平息你看那白发的水手在悠长的等待之后不是正一一重返故里让我们也互相靠近互相碰触穿过层层莲荷的花叶终于紧紧相拥立誓永远不要再陷落在过往的泥沼之中。（如果能够就此约定这整整的一生都不许再有恨）为什么希望绽放之后即刻凋谢比莲荷的花期还短为什么依旧有许多阴影在深深的河底回绕交缠渴盼中的爱与被爱啊在多年的隔离之后竟然万般艰难今夜的我站在岸边只听到有人顿足有人悲泣河面无限宽广那忘川的水流对我们竟然毫无助益多少次在梦中宛转低唤的名字如今前来相会却悚然察觉我们都已不再是彼此的天神而是魔鬼灯火全灭布幕在惊呼声中急急落下从此流浪者的余生啊将要辗转在怎样不堪的天涯？千年之后有谁还会相信幕落之前我们曾经怎样努力想要修改这剧中的命运身为演员当然知道总会有个结局知道到了最后不外就是死别与生离可是总不能就这样让整个故事都在错置的时空中匆匆过去？（这也是我们最深的悲哀整整一生我们辛勤种植幸福却也无法攀采）幕落后所有的泪水是不是都必须吞回下一场的演出再也不会有我们发言的机会历史偏离我们的记忆越来越远却从来不见有哪一个编剧者肯向这世界致歉若是你还能听见我高亢的歌声传过水面传遍旷野请你一定要记得幕落之前我们彼此狂热的寻求曾经怎样穿越过那些黑暗的夜即或是已经明白了没有任何现实可以接近我们卑微的梦想没有一块土地可以让我们静静憩息当作是心灵的故乡。（这也是我们最深的困惑整整一生都要在自己的家园里扮演着永远的异乡人）——一九八八·五·八www。txshuku。Com",
            "title": "独幕剧"
        },
        {
            "text": "．T．xt．．小．说．天．堂．前言：去年秋天，人在北京。有次坐在计程车中，忽然瞥见一处街名，是儿时常听长辈说起的，先母旧居应该就在这附近。于是央司机绕道去看一看，并且在说出地址之后，还向他形容了一下我曾经从旧相簿里见过的院落和门庭。司机沉吟半晌，回答我说是还有这么一个地方，不过却绝不像我所形容的模样；也许，还是不去的好。听从了他的建议，我们默然向前驶去，黄昏的街巷终于复归成陌生城市。我只记得那位先生双鬓微白，在驾驶的途中始终没有回过头来。那天晚上梦见了母亲。梦里母亲与我在街头相遇她的微笑未经霜雪四周城郭依旧仿佛仍是她十九岁那年的黄金时节仿佛还是那个穿着红缎里子斗篷的女孩憧憬像庭前的海棠像芍药初初绽放却又知道我们应是母女知道我渴望与她分享那些珍藏着的记忆于是指着城街母亲一一为我说出名字而我心忧急怎样努力却都不能清楚辨识为什么暮色这般深浓灯火又始终不肯点起妈妈我不得不承认我于这城终是外人无论是哪一条街巷我都无法通行无论是昨日的还是今夜的北京——一九九一·二·十九留言——写给尼采的戴奥尼苏斯１在惊诧与追怀中走过的我们却没察觉出那微微的叹息已成留言这就是最后最温柔的片段了吗当想及人类正在同时以怎样的速度奔向死亡二月过后又有六月的芬芳在纸上我慢慢追溯设法挽留时光季节不断运转宇宙对地球保持静观一切都还未发生一切为什么都已过去山樱的枝桠间总好像会唤起些什么记忆我反复揣摩用极慢的动作寻找那些可以掩藏又可以发掘的角落将远方战争与饥荒的暗影减到最低将迟疑的期许在静夜里化作诗句２这就是最后最温柔的片段了吗当想及人类正在同时以怎样的速度奔向死亡初雪已降下可是对于美对于彼此对于激情真正的诱因还是一无所知在每一盏灯下细细写成的诗篇到底是不是每一颗心里真正想要寻找的想要让这世界知道并且相信的语言要深深地相信啊不然还能有些什么意义初雪已降下当谎骗已经习惯于自身优雅细致的形态当生活已经变成了一处精心设计的舞台我要怎样才能在众人之前向你举杯而不显突兀要怎样才能坚持自己的信仰不是错误３这就是最后最温柔的片段了吗当想及人类正在同时以怎样的速度奔向死亡可是黎明从来没有真正苏醒当黑夜从来没有真正来临这身后走过的荒漠是太辽阔与沉默了吧为什么即使已经是结伴同行每一个人依然不肯说出自己真正的姓名从此去横渡那深不可测的海洋翻覆将是必然的下场舟子无法想像的岛屿要如何去测定方位我只听说越过崇高巨浪的颤栗是分狂喜听说登上绝美的彼岸只有屏息雾起与月出时的孤独之感从未能言传而无论我怎样努力也永远不能在海风里向你精确地说出我的原意４“啊！给我们语言到底是为了禁锢还是为了释放？”这就是最后最温柔的辰光了吗当想及人类正在同时以怎样的速度奔向死亡波涛不断向我涌来我是蝼蚁决心要横过这汪洋的海最初虽是你诱使我酩酊诱使我疯狂让尼采作证最后是我微笑着含泪没顶于去探访你的路上——一九八八·二·廿四wＷ w。txshuku。Com",
            "title": "双城记"
        },
        {
            "text": "＿T＿xt，小说天堂在那样古老的岁月里也曾有过同样的故事那弹箜篌的女子也是十六岁吗还是说今夜的我就是那个女子七里香溪水急着要流向海洋浪潮却渴望重回土地在绿树白花的篱前曾那样轻易地挥手道别而沧桑的二十年后我们的魂魄却夜夜归来微风拂过时便化作满园的郁香1979。8。www。txshuku。Com",
            "title": "卷一七里香"
        },
        {
            "text": "tXt小＿说天＿堂童年的梦幻褪色了不再是只愿做一只长了翅膀的小精灵有月亮的晚上倚在窗前的是渐呈修长的双手将火热的颊贴在石栏上在古长春藤的荫里有萤火在游不再写流水帐似的日记了换成了密密的模糊的字迹在一页页深蓝浅蓝的泪痕里有着谁都不知道的语句1959。8。18。wＷw。txshuku。Com",
            "title": "在黑暗的河流上成熟"
        },
        {
            "text": "t,x\\t,小,说天,堂如何让你遇见我在我最美丽的时刻为这我已在佛前求了五百年求他让我们结一段尘缘佛于是把我化作一棵树长在你必经的路旁阳光下慎重地开满了花朵朵都是我前世的盼望当你走近请你细听那颤抖的叶是我等待的热情而当你终于无视地走过在你身后落了一地的朋友啊那不是花瓣是我凋零的心1980。10。4。wＷw．txshuku。Com",
            "title": "一棵开花的树"
        },
        {
            "text": "T××xt×小×说××天×堂古相思曲只缘感君一回顾，使我思君暮与朝——古乐府在那样古老的岁月里也曾有过同样的故事那弹箜篌的女子也是十六岁吗还是说今夜的我就是那个女子就是几千年来弹着箜篌等待着的那一个温柔谦卑的灵魂就是在莺花烂漫时蹉跎着哭泣的那同一个人那么就算我流泪了也别笑我软弱多少个朝代的女子唱着同样的歌在开满了玉兰的树下曾有过多少次的别离而在这温暖的春夜里啊有多少美丽的声音曾唱过古相思曲1979。7。www。txshuku。Com",
            "title": "古相思曲"
        },
        {
            "text": "让我与你握别再轻轻抽出我的手知道思念从此生根浮云白日山川庄严温柔让我与你握别再轻轻抽出我的手年华从此停顿热泪在心中汇成河流是那样万般无奈的凝视渡口旁找不到一朵可以相送的花就把祝福别在襟上吧而明日明日又隔天涯1979。w w w/txshuku。Com",
            "title": "在黑暗的河流上渡口"
        },
        {
            "text": "TXt?小说/\\天、堂我知道这世界不是绝对的好我也知道它有离别有衰老然而我只有一次的机会上主啊请俯听我的祈祷请给我一个长长的夏季给我一段无瑕的回忆给我一颗温柔的心给我一份洁白的恋情我只能来这世上一次所以请再给我一个美丽的名字好让他能在夜里低唤我在奔驰的岁月里永远记得我们曾经相爱的事异域于是夜来了敲打着我十一月的窗从南国的馨香中醒来从回家的梦里醒来布鲁塞尔的灯火辉煌我孤独地投身在人群中人群投我以孤独细雨霏霏不是我的泪窗外萧萧落木wWＷ。txshuku=Com",
            "title": "祈祷词"
        },
        {
            "text": "总希望二十岁的那个月夜能再回来再重新活那么一次千年的愿望总希望二十岁的那个月夜能再回来再重新活那么一次然而商时风唐时雨多少枝花多少个闲情的少女想她们在玉阶上转回以后也只能枉然地剪下玫瑰插入瓶中山月我曾踏月而来只因你在山中山风拂发拂颈拂裸露的肩膀而月光衣我以华裳月光衣我以华裳林间有新绿似我青春模样青春透明如醇酒可饮可尽可别离但终我俩多少物换星移的韶华却总不能将它忘记更不能忘记的是那一轮月照了长城照了洞庭而又在那夜照进山林从此悲哀粉碎化做无数的音容笑貌在四月的夜里袭我以郁香袭我以次次春回的怅惘回首一直在盼望着一段美丽的爱所以我毫不犹疑地将你舍弃流浪的途中我不断寻觅却没料到回首之时年轻的你从未稍离从未稍离的你在我心中春天来时便反复地吟唱那滨江路上的灰沙炎日那丽水街前的一地月光那清晨园中为谁摘下的茉莉那渡船头上风里翻飞的裙裳在风里翻飞然后纷纷坠落岁月深埋在土中便成琥珀在灰色的黎明前我怅然回顾亲爱的朋友啊难道鸟必要自焚才能成为凤凰难道青春必要愚昧爱必得忧伤给你的歌我爱你只因岁月如梭永不停留永不回头才能编织出华丽的面容啊不露一丝褪色的悲愁我爱你只因你已远去不再出现不复记忆才能掀起层层结痂的心啊在无星无月的夜里一层是一种挣扎一层是一次蜕变而在蓦然回首的痛楚里亭亭出现的是你我的华年邂逅你把忧伤画在眼角我将流浪抹在额头你用思念添几缕白发我让岁月雕刻我憔悴的手然后在街角我们擦身而过漠然地不再相识啊亲爱的朋友请别错怪那韶光改人容颜我们自己才是那个化装师暮色在一个年轻的夜里听过一首歌清洌缠绵如山风拂过百合再渴望时却声息寂灭不见踪迹亦无来处空留那月光沁人肌肤而在二十年后的一个黄昏里有什么是与那夜相似竟尔使那旋律翩然来临山鸣谷应直逼我心回顾所来径啊苍苍横着的翠微这半生的坎坷啊在暮色中竟化为甜蜜的热泪月桂树的愿望我为什么还要爱你呢海已经漫上来了漫过我生命的沙滩而又退得那样急把青春一卷而去把青春一卷而去洒下满天的星斗山依旧树依旧我脚下已不是昨日的水流风清云淡野百合散开在黄昏的山巅有谁在月光下变成桂树可以逃过夜夜的思念Ｗww。txshuku。Com",
            "title": "卷二千年的愿望"
        },
        {
            "text": "《T》xt小说天堂想你和那一个夏日的午后想你从林深处缓缓走来是我含笑的出水的莲流浪者之歌在异乡的旷野我是一滴悔恨的溶雪投入山涧再投入溪河流过平原再流过大湖换得的是寂寞的岁月在这几千里冰封的国度总想起那些开在南方的扶桑那一个下午又一个下午的金色阳光想起那被我虚掷了的少年时为什么不对那圆脸爱笑的女孩说出我心里的那一个字而今日的我是一滴悔恨的溶雪在流浪的尽头化作千寻瀑布从痛苦撕裂的胸中发出吼声从南方呼唤呼唤啊我那失去的爱人孤星在天空里有一颗孤独的星黑夜里的旅人总会频频回首想象着那是他初次的初次的爱恋茉莉茉莉好像没有什么季节在日里在夜里时时开着小朵的清香的蓓蕾想你好像也没有什么分别在日里在夜里在每一个恍惚的刹那间青春之一所有的结局都已写好所有的泪水也都已启程却忽然忘了是怎么样的一个开始在那个古老的不再回来的夏日无论我如何地去追索年轻的你只如云影掠过而你微笑的面容极浅极浅逐渐隐没在日落后的群岚遂翻开那发黄的扉页命运将它装订得极为拙劣含着泪我一读再读却不得不承认青春是一本太仓促的书青春之二在四十五岁的夜里忽然想起她年轻的眼睛想起她十六岁时的那个夏日从山坡上朝他缓缓走来林外阳光眩目而她衣裙如此洁白还记得那满是茶树的丘陵满是浮云的天空还有那满耳的蝉声在寂静的寂静的林中春蚕只因总在揣想想幻化而出时将会有绚烂的翼和你永远的等待今生我才甘心做一只寂寞的春蚕在金色的茧里期待着一份来世的许诺夏日午后想你和那一个夏日的午后想你从林深处缓缓走来是我含笑的出水的莲是我的最最温柔最易疼痛的那一部分是我的圣洁遥远最不可碰触的华年极愿如庞贝的命运将一切最美的在瞬间烧熔含泪成为永恒的模子好能一次次地在千万年间重复地重复地重复地嵌进你我的心中wＷw．txshuku。Com",
            "title": "卷三流浪者之歌"
        },
        {
            "text": "．T．xt．．小．说．天．堂．我如何舍得与你重逢当只有在你心中仍深藏着的我的青春还正如水般澄澈山般葱茏莲的心事我是一朵盛开的夏莲多希望你能看见现在的我风霜还不曾来侵蚀秋雨还未滴落青涩的季节又已离我远去我已亭亭不忧亦不惧现在正是最美丽的时刻重门却已深锁在芬芳的笑靥之后谁人知我莲的心事无缘的你啊不是来得太早就是太迟接友人书那辜负了的岂仅是迟迟的春日那忘记了的又岂仅是你我的面容那奔腾着向眼前涌来的是尘封的日尘封的夜是尘封的华年和秋草那低首敛眉徐徐退去的是无声的歌无字的诗稿晓镜我以为我已经把你藏好了藏在那样深那样冷的昔日的心底我以为只要绝口不提只要让日子继续地过去你就终于终于会变成一个古老的秘密可是不眠的夜仍然太长而早生的白发又泄露了我的悲伤短诗当所有的亲人都感到我逐日的苍老当所有的朋友都看到我发上的风霜我如何舍得与你重逢当只有在你心中仍深藏着的我的青春还正如水般澄澈山般葱茏铜版画若夏日能重回山间若上苍容许我们再一次的相见那么让羊齿的叶子再绿再绿让溪水奔流年华再如玉那时什么都还不曾发生什么都还没有征兆遥远的清晨是一张着墨不多的素描你从灰蒙拥挤的人群中出现投我以羞怯的微笑若我早知就此无法把你忘记我将不再大意我要尽力镂刻那个初识的古老夏日深沉而缓慢刻出一张繁复精致的铜版每一划刻痕我都将珍惜若我早知就此终生都无法忘记传言若所有的流浪都是因为我我如何能不爱你风霜的面容若世间的悲苦你都已为我尝尽我如何能不爱你憔悴的心他们说你已老去坚硬如岩并且极为冷酷却没人知道我仍是你最深处最柔软的那个角落带泪并且不可碰触抉择假如我来世上一遭只为与你相聚一次只为了亿万光年里的那一刹那一刹那里所有的甜蜜和悲凄那么就让一切该发生的都在瞬间出现让我俯首感谢所有星球的相助让无与你相遇与你别离完成了上帝所作的一首诗然后再缓缓地老去Ｗww。txshuku。Com",
            "title": "卷四莲的心事"
        },
        {
            "text": "**T*xt*小*说*天*堂我并不是立意要错过可是我一直都在这样做错过那花满枝桠的昨日又要错过今朝重逢之一灯火正辉煌而你我却都已憔悴在相视的刹那有谁听见心的破碎那样多的事情都已发生那样多的夜晚都已过去而今宵只有月色只有月色能如当初一样美丽我们已无法回头也无法再向前走亲爱的朋友我们今世一无所有也再一无所求我只想如何才能将此刻绣起绣出一张绵绵密密的画页绣进我们两人的心中一针有一针的悲伤与疼痛重逢之二在漫天风雪的路上在昏迷的刹那间在生与死的分界前他心中却只有一个遗憾遗憾今生再也不能再也不能与她相见而在温暖的春夜里在一杯咖啡的满与空之间他如此冷漠不动声色地向她透露了这个秘密却添了她的一份忧愁忧愁在离别之后将再也无法再也无法把它忘记树的画像当迎风的笑靥已不再芬芳温柔的话语都已沉寂当星星的瞳子渐冷渐暗而千山万径都绝灭了踪迹我只是一棵孤独的树在抗拒着秋的来临悲歌今生将不再见你只为再见的已不是你心中的你已永不再现再现的只是此沧桑的日月和流年戏子请不要相信我的美丽也不要相信我的爱情在涂满了油彩的面容之下我有的是颗戏子的心所以请千万不要不要把我的悲哀当真也别随着我的表演心碎亲爱的朋友今生今世我只是个戏子永远在别人的故事里流着自己的泪生别离请再看再看我一眼在风中在雨中再回头凝视一次我今宵的容颜请你将此刻牢牢地记住只为此刻之后一转身你我便成陌路悲莫悲兮生别离而在他年在无法预知的重逢里我将再也不能再也不能再如今夜这般美丽送别不是所有的梦都来得及实现不是所有的话都来得及告诉你疚恨总要深植在离别后的心中尽管他们说世间种种最后终必成空我并不是立意要错过可是我一直都在这样做错过那花满枝桠的昨日又要错过今朝今朝仍要重复那相同的别离余生将成陌路一去千里在暮霭里向你深深俯首请为我珍重尽管他们说世间种种最后终必终必成空wＷw：txshuku？Com",
            "title": "卷五重逢"
        },
        {
            "text": "^T*xt-。小%说天。堂明知道总有一日所有的悲欢都将离我而去我仍然竭力地搜集搜集那些美丽的纠缠着的值得为她活了一次的记忆囚流血的创口总有复合的盼望而在心中永不肯痊愈的是那不流血的创伤多情应笑我千年来早生的岂只是华发岁月已洒下天罗地网无法逃脱的是你的痛苦和我的忧伤无题爱原来就为的是相聚为的是不再分离若有一种爱是永不能相见永不能启口永不能再想起就好像永不能燃起的火种孤独地凝望着黑暗的天空艺术品是一件不朽的记忆一件不肯让它消逝的努力一件想挽回什么的欲望是一件流着泪记下的微笑或者是一件含笑记下的悲伤非别离不再相见并不一定等于分离不再通音讯也并不一定等于忘记只为你的悲哀已揉进我的如月色揉进山中而每逢夜凉如水就会触我旧日疼痛如果四季可以安排得极为黯淡如果太阳愿意人生可以安排得极为寂寞如果爱情愿意我可以永不再出现如果你愿意除了对你的思念亲爱的朋友我一无长物然而如果你愿意我将立即使思念枯萎断落如果你愿意我将把每一粒种子都掘起把每一条河流都切断让荒芜干涸延伸到无穷远今生今世永不再将你想起除了除了在有些个因落泪而湿润的夜里如果如果你愿意让步只要在我眸中曾有你芬芳的夏日在我心中永存一首真挚的诗那么就这样忧伤以终老也没有什么不好尘缘不能像佛陀般静坐于莲花之上我是凡人我的生命就是这滚滚凡尘这人世的一切我都希求快乐啊忧伤啊是我的担子我都想承受明知道总有一日所有的悲欢都将离我而去我仍然竭力地搜集搜集那些美丽的纠缠着的值得为她活了一次的记忆wＷw．txshuku。Com",
            "title": "卷六囚"
        },
        {
            "text": "T!xt-小说天\\堂那么我今天的经历又有些什么不同曾让我那样流泪的爱情在回首时也不过恍如一梦彩虹的情诗我的爱人是那刚消逝的夏季是暴雨滂沱是刚器过的记忆他来寻我时寻我不到因而汹涌着哀伤他走了以后我才醒来把含着泪的三百篇诗写在那逐渐云淡风轻的天上焚终于使得你不再爱我终于与你永别重回我原始的寂寞没料到的是相逢之前的清纯已无处可寻而在我心中你变成了一把永远燃烧着的野火错误假如爱情可以解释誓言可以修改假如你我的相遇可以重新安排那么生活就会比较容易假如有一天我终于能将你忘记然而这不是随便传说的故事也不是明天才要上演的戏剧我无法找出原稿然后将你将你一笔抹去悟那女子涉江采下芙蓉也不过是昨日的事而江上千载的白云也不过只留下了几首佚名的诗那么我今天的经历又有些什么不同曾让我那样流泪的爱情在回首时也不过恍如一梦最后的水笔跋涉千里来向你道别我最初和最后的月夜你早已识得我在我最年轻最年轻的时候你知道观音山曾怎样爱怜地俯视过我而青春曾怎样细致温柔而你也即刻认出了我当满载着忧伤岁月啊我再来过渡再让那暮色溶入我沧桑热泪而你也了解并且曾凝神注视那两只海鸥如何低飞过我的船头逝者如斯啊水笔仔昨日的悲欢将永不会为我重来重来的我只有月光下这片郁绿这样孤独又这样拥挤藏着啊我所有的记忆再见了啊我的水笔仔你心中有我珍惜的爱莫怨我恨我更请你常常将年轻的我记起请你在海风里常回首莫理会世间日月悠悠绣花女我不能选择我的命运是命运选择了我于是日复以夜用一根冰冷的针绣出我曾经炽热的青春暮歌我喜欢将暮未暮的原野在这时候所有的颜色都已沉静而黑暗尚未来临在山冈上那丛郁绿里还有着最后一笔的激情我也喜欢将暮未暮的人生在这时候所有的故事都已成型而结局尚未来临我微笑地再作一次回首寻我那颗曾彷徨凄楚的心画展我知道凡是美丽的总不肯也不会为谁停留所以我把我的爱情和忧伤挂在墙上展览并且出售www。txshuku。Com",
            "title": "卷七彩虹的情诗"
        },
        {
            "text": "T，xt，小，说，天，堂一个从没见过的地方竟是故乡所有的知识只有一个名字在灰暗的城市里我找不到方向父亲啊母亲那名字是我心中的刺隐痛我不是只有只有对你的记忆你要知道还有好多好多的线索在我心底可是有些我不能碰一碰就是一次锥心的疼痛于是月亮出来的时候只好揣想你微笑的模样却绝不敢绝不敢揣想它如何照我塞外家乡高速公路的下午路是河流速度是喧哗我的车是一支孤独的箭射向猎猎的风沙（他们说这高气压是从内蒙古来的）衬着骄阳顺着青草的呼吸吹过了几许韶华吹过了关山万里（用九十公里的速度能追得上吗）只为在这转角处与我相遇使我屏息呼唤着风沙的来处我的故乡遂在疾驰的车中泪满衣裳乡愁故乡的歌是一支清远的笛总在有月亮的晚上响起故乡的面貌却是一种模糊的怅惘仿佛雾里的挥手别离离别后乡愁是一棵没有年轮的树永不老去植物园七月的下午看完那商的铜殷的土又来看这满池的荷在一个七月的下午荷叶在风里翻飞像母亲今天的衣裳荷花温柔地送来她衣褶里的暗香而我的母亲仍然不快乐只有我知道是什么缘故唉美丽的母亲啊你总不能因为它不叫作玄武你就不爱这湖命运海月深深我窒息于湛蓝的乡愁里雏菊有一种梦中的白而塞外正芳草离离我原该在山坡上牧羊我爱的男儿骑着马来时会看见我的红裙飘扬飘扬今夜扬起的是欧洲的雾我迷失在灰黯的巷弄里而塞外芳草正离离出塞曲请为我唱一首出塞曲用那遗忘了的古老言语请用美丽的颤音轻轻呼唤我心中的大好河山那只有长城外才有的清香谁说出塞子歌的调子都太悲凉如果你不爱听那是因为歌中没有你的渴望而我们总是要一唱再唱想着草原千里闪着金光想着风沙呼啸过大漠想着黄河岸啊阴山旁英雄骑马啊骑马归故乡长城谣尽管城上城下争战了一部历史尽管夺了焉支又还了焉支多少个隘口有多少次的悲欢啊你永远是个无情的建筑蹲踞在荒莽的山巅冷眼看人间恩怨为什么唱你时总不能成声写你不能成篇而一提起你便有烈火焚起火中有你万里的躯体有你千年的面容有你的云你的树你的风敕勒川阴山下今宵月色应如水而黄河今夜仍然要从你身旁流过流进我不眠的梦中狂风沙风沙的来处有一个名字父亲说儿啊那就是你的故乡长城外草原千里万里母亲说儿啊名字只有一个记忆风沙起时乡心就起风水落时乡心却无处停息寻觅的云啊流浪的鹰我的挥手不只是为了呼唤请让我与你们为侣划遍长空飞向那历历的关山一个从没见过的地方竟是故乡所有的知识只有一个名字在灰暗的城市里我找不到方向父亲啊母亲那名字是我心中的刺ＷＷＷ。txshuku。Com",
            "title": "卷八隐痛"
        },
        {
            "text": "Txt=小＿说[＿天。堂他给了我整片的星空好让我自由地去来我知道我享有的是一份深沉宽广的爱美丽的时刻给H·P当夜如黑色锦缎般铺展开来而轻柔的话语从耳旁甜蜜地缠绕开来在白昼时曾那样冷酷的心竟也慢慢地温暖起来就是在这样一个美丽的时刻里渴望你能拥我入怀新娘爱我但是不要只因为我今日是你的新娘不要只因为这薰香的风这五月欧洲的阳光请爱我因为我将与你为侣共度人世的沧桑眷恋该如无边的海洋一次有一次起伏的浪在白发时重温那起帆的岛将没有人能记得你的一切像我能记得的那么多那么好爱我趁青春年少伴侣你是那疾驰的箭我就是你翎旁的风声你是那负伤的鹰我就是抚慰你的月光你是那昂然的松我就是缠绵的藤萝愿天长地久你永是我的伴侣我是你生生世世温柔的妻时光的河流——谁说我们必须老去，必须分离可是我至爱的你没有听见吗是什么从我们床前悄悄地流过将我惊起黑发在雪白的枕上你年轻强壮的身躯安然地熟睡在我身旁窗内你是我终生的伴侣窗外月明星稀啊我至爱的此刻从我们床前流过的是时光的河吗还是只是暗夜里我的恶梦我的心悸他他给了我整片的星空好让我自由地去来我知道我享有的是一份深沉宽广的爱在快乐的角落里才能从容地写诗流泪而日耀的园中他将我栽成一株恣意生成的蔷薇而我的幸福还不止如此在他强壮温柔的护翼下我知道我很知道啊我是一个受纵容的女子wＷw。txshuku。Com",
            "title": "卷九美丽的时刻"
        },
        {
            "text": "T-xt-小,说--天。堂《七里香》献给爱与生命——两者皆由天赐江河张晓风一一个叫穆伦·席连勃的蒙古女孩猛地，她抽出一幅油画，逼在我眼前。“这一幅是我的自画像，我一直没有画完，我有点不敢画下去的感觉，因为我画了一半，才忽然发现画得好象我外婆……”而外婆在一张照片里，照片在玻璃框子里，外婆已经死了十三年了，这女子，何竟在画自画像的时候画出了记忆中的外婆呢？那其间有什么神秘的讯息呢？外婆的全名是宝尔吉特光濂公主，一个能骑能射枪法精准的旧王族，属于吐默特部落，成吉思汗的嫡系子孙。她老跟小孙女说起一条河，（多象《根的故事》！）河的名字叫“西喇木伦”，后来小女孩才搞清楚，外婆所以一直说着那条河，是因为一个女子的生命无非就是如此，在河的这一边，或者那一边。小女孩长大了，不会射、不会骑，却有一双和开弓射箭等力的手，她画画。在另一幅已完成的自画像里，背景竟是一条大河，一条她从来没有去过的故乡的河，“西喇木伦”，一个人怎能画她没有见过的河呢？这蒙古女子必然在自己的血脉中听见河水的淙淙，在自己的黑发中隐见河川的流泻，她必然是见过“西喇木伦”的一个。事实上，她的名字就是“大江河”的意思，她的蒙古全名是穆伦·席连勃，但是，我们却习惯叫她席慕蓉，慕蓉是穆伦的译音。而在半生的浪迹之后，由四川而香港而台湾而比利时，终于在石门乡村置下一幢独门独院，并在庭中养着羊齿植物和荷花的画室里，她一坐下来画自己的时候，竟仍然不经意的几乎画成外婆，画成塞上弯弓而射的宝尔吉特光濂公主，这其间，涌动的是一种怎样的情感呢？二好大好大的蓝花二岁，住在重庆，那地方有个好听的名字，叫金刚玻，记忆就从那里开始。似乎自己的头特别大，老是走不稳，却又爱走，所以总是跌跤，但因长得圆滚倒也没受伤。她常常从山坡上滚下去，家人找不到她的时候就不免要到附近草丛里拨拨看，但这种跌跤对小女孩来说，差不多是一种诡秘的神奇经验。有时候她跌进一片森林，也许不是森林只是灌木丛，但对小女孩来说却是森林，有时她跌跌撞撞滚到池边，静静的池塘边一个人也没有，她发现了一种“好大好大蓝色的花”，她说给家人听，大家都笑笑，不予相信，那秘密因此封缄了十几年。直到她上了师大，有一次到阳明山写生，忽然在池边又看到那种花，象重逢了前世的友人，她急忙跑去问林玉山教授，教授回答说是“鸢尾花”，可是就在那一刹那，一个持续了十几年的幻象忽然消灭了。那种花从梦里走到现实里来。它从此只是一个有名有姓有谱可查的规规矩矩的花，而不再是小女孩记忆里好大好大几乎用仰角才能去看的蓝花了。如何一个小孩能在一个普普通通的池塘边窥见一朵花的天机，那其间有什么神秘的召唤？三十六年过去，她仍然惴惶不安的走过今春的白茶花，美，一直对她有一种蛊惑力。如果说，那种被蛊惑的遗传特质早就潜伏在她母亲身上，也是对的。一九四九，世难如涨潮，她仓促走避，财物中她撇下了家传宗教中的重要财物“舍利子”，却把新做不久的大窗帘带着，那窗帘据席慕蓉回忆起来，十分美丽，初到台湾，母亲把它张挂起来，小女孩每次睡觉都眷眷不舍的盯着看，也许窗帘是比舍利子更为宗教更为庄严的，如果它那玫瑰图案的花边，能令一个小孩久久感动的话。三十四岁的画架别人提到她总喜欢说她出身于师大艺术系，以及后来的比利时布鲁塞尔的皇家艺术学院，但她自己总不服气，她总记得自己十四岁，背着新画袋和画架，第一次离家，到台北师范的艺术科去读书的那一段、学校原来是为训练小学师资而设的，课程安排当然不能全是画画，可是她把一切的休息和假期全用来作画了，硬把学校画成“艺术中学”。一年级，暑假还没到，天却炎热起来，别人都乖乖的在校区里画，她却离开同学，一个人走到学校后面去，当时的和平东路是一片田野，她怔怔的望着小河兀自出神。正午，阳光是透明的，河水是透明的，一些奇异的倒影在光和水的双重晃动下如水草一般的生长着。一切是如此喧哗，一切又是如此安静，她忘我的画着，只觉自己和阳光已混然为一，她甚至不觉得热，直到黄昏回到宿舍，才猛然发现，短袖衬衫已把胳膊明显的划分成棕红和白色两部分。奇怪的是，她一点都没有感到风吹日晒，唯一的解释大概就是那天下午她自己也变成太阳族了。“啊！我好喜欢那时候的自己，如果我一直都那么拼命，我应该不是现在的我。”大四，国画大师傅心畲来上课，那是他的最后一年，课程尚未结束，他已撒手而去。他是一个古怪的老师，到师大来上课，从来不肯上楼，学校只好将就他，把学生从三楼搬到楼下来，他上课一面吃花生糖．一面问：“有谁做了诗了？有谁填了词了？”他可以跟别人谈五代官制，可以跟别人谈四书五经谈诗词，偏偏就是不肯谈画。每次他问到诗词的时候，同学就把席慕蓉推出来，班上只有她对诗词有兴趣，傅老师因此对她很另眼相看。当然也许还有另外一个理由，他们同属于“少数民族”，同样具有傅老师的那方小印上刻“旧王孙’的身分。有一天，傅老师心血来潮，当堂写了一个“璞”字送给席慕蓉，不料有个男同学斜冲出来一把就抢跑了。当然，即使是学生，当时大家也都知道傅老师的字是“有价的”，傅老师和席慕蓉当时都吓了一跳，两人彼此无言的相望了一眼，什么话也没说。老师的那一眼似乎在说：“奇怪，我是写给你的，你不去抢回来吗？”但她回答的眼神却是：“老师，谢谢你用这么好的一个字来形容我，你所给我的，我已经收到了，你给我那就是我的，此生此世我会感激，我不必去跟别人抢那幅字了……”隔着十几年，师生间那一望之际的千言万语仍然点滴在心。四当别人指着一株祖父时期的樱桃树在欧洲，被乡愁折磨，这才发现自己魂思梦想的不是故乡的千里大漠而是故宅北投。北投的长春路，记忆里只有绿，绿得不能再绿的绿，万般的绿上有一朵小小的白云。想着、想着，思绪就凝缩为一幅油画。乍看那样的画会吓一跳，觉得那正是陶渊明的“停云，思亲友也”的“图解”，又觉得李白的“浮云游子意”似乎是这幅画的注脚。但当然，最好你不要去问她，你问她，她会谦虚的否认，说自己是一个没有学问没有理论的画者，说她自己也不知道为什么就这样直觉的画了出来。那阵子，与法国断交，她放弃了向往已久的巴黎，另外请到两个奖学金，一个是到日内瓦读美术史，一个是到比利时攻油画，她选择了后者，她说，她还是比较喜欢画画。当然，凡是有能力把自己变成美术史的人应该不必去读由别人绘画生命所累积成的美术史。有一天，一个欧洲男孩把自家的一棵樱桃树指给她看：“你看到吗？有一根枝子特别弯．你知道树枝怎么会弯的？是我爸爸坐的呀！我爸爸小时候偷摘樱桃被祖父发现了，祖父罚他，叫他坐在树上，树枝就给他压弯了，到现在都是弯的。”说故事的人其实只不过想说一段轻松的往事，听的人却别有心肠的伤痛起来，她甚至忿忿然生了气。凭什么？一个欧洲人可以在平静的阳光下看一株活过三代的树，而作为一个中国人却被连根拔起，“秦时明月汉时关”，竟不再是我们可以悠然回顾的风景！那愤怒持续了很久，但回台以后却在一念之间涣然冰释了，也许我们不能拥有祖父的樱桃树，但植物园里年年盛夏如果都有我们的履痕，不也同样是一段世缘吗？她从来不能忘记玄武湖，但她终于学会珍惜石门乡居的翠情绿意以及六月里南海路上的荷香。五骠悍“那时候也不晓得怎么有那么大的勇气，自己抱着上五十幅油画赶火车到欧洲各城里去展览。不是整幅画带走，整幅画太大，需要雇货车来载，穷学生哪有这笔钱？我只好把木框拆下来，编好号，绑成一大扎，交火车托运。画布呢？我就自己抱着，到了会场，我再把条子钉成框子，有些男生可怜我一个女孩子没力气，想帮我钉我还不肯，一径大叫：‘不行，不行，你们弄不清楚你们会把我的东西搞乱的！’”在欧洲，她结了婚，怀了孩子，赢得了初步的名声和好评，然而，她决定回来，把孩子生在自己的土地上。知道她离开欧洲跑回台湾来，有位亲戚回台小住，两人重逢，那亲戚不再说话，只说：“咦，你在台湾也过得不错嘛！”“作为一个艺术家当然还是生活在自己的土地上好。”她说这句话的时候人在车里，车在台北石门之间的高速公路上，她手握方向盘，眼睛直朝前看而不略作回顾。“他开车真‘骠悍’，象蒙古人骑马！”有一个叫孙春华的女孩子曾这样说她。骠悍就骠悍吧！在自己的土地上，好车好路，为什么不能在合法的矩度下意气风发一点呢？六跟荷花一起开画展“你的画很拙，”廖老师这样分析她：“你分明是科班出身（从十四岁就在苦学了）！你应该比别人更容易受某些前辈的影响，可是，你却拒绝所有的影响，维持了你自己。“’廖老师说的对，她成功的维持了她自己，但这不意味着她不喜欢前辈画家。相反的，正是因为每一宗每一派都喜欢，所以可以不至于太迷恋太沉溺于一家。如果要说起她真的比较喜欢的画，应该就是德国杜勒的铜版画了。她自己的线条画也倾向于这种风格，古典的、柔挺断却根根清晰分明似乎要一一“负起责任”来的线条，让人觉得仿佛是从慎重的经籍里走出来的插页。“我六月里在历史博物馆开画展，刚刚好，那时候荷花也开了。”听不出她的口气是在期待荷花？抑是画展？在荷花开的时候开画展，大概算是一种别致的联展吧！画展里最重要的画是一系列镜子，象荷花拔出水面，镜中也一一绽放着华年。七千镜如千湖，千湖各有其鉴照“这面镜子我留下来很久了，因为是母亲的，只是也不觉得太特别，直到母亲从外国回来，说了一句：‘这是我结婚的时候人家送的呀！’我才吓了一跳，母亲十九岁结婚，这镜子经历多少岁月了？”她对着镜子着迷起来。“所谓古董，大援款是这么回事吧，大概背后有一个细心的女人，很固执的一直爱惜它，爱惜它，后来就变成古董了。”那面小梳妆镜暂时并没有变成古董，却幻成为一面又一面的画布，象古神话里的法镜，青春和生命的秘钥都在其中。站在画室中一时只觉千镜是千湖，千湖各有其鉴照。“奇怪，你画的镜子怎么全是这样椭圆的、古典的，你没有想过画一长排镜子，又大又方又冷又亮，舞蹈家的影子很不真实的浮在里面，或者三角组合的穿衣镜，有着‘花面交相映’的重复。”“不，我不想画那种。”“如果画古铜镜呢？那种有许多雕纹而且照起人来模模糊糊的那一种。”“那倒可以考虑。”“习惯上，人家都把画家当作一种空间艺术的经营人，可是看你的画读你的诗，觉得你急于抓住的却是时间。你怎么会那样迷上时间的呢？你画镜子、作画荷花、你画欧洲婚礼上一束白白香香的小苍兰，你画雨后的彩虹（虽说是为小孩画的）你好象有点着急，你怕那些东西消失了，你要画下的写下的其实是时间。”“啊，”她显然没有分辨的意思：“我画镜子，也许因为它象征青春，如果年华能倒流，如果一切能再来一次，我一定把每件事都记得，而不要忘记……”“我仍然记得十九岁那年，站在北投家中的院子里，背后是高大的大屯山．脚下是新长出来的小绿草，我心里疼惜得不得了，我几乎要叫出来；‘不要忘记！不要忘记！’我是在跟谁说话？我知道我是跟日后的‘我’说话，我要日后的我不要忘记这一刹！”于是，另一个十九年过去，魔术似的，她真的没有忘记十九年前那一刹时的景象。让人觉得一个凡人那样哀婉无奈的美丽祝告恐怕是连天地神明都要不忍的。人类是如此有限的一种生物，人类活得如此粗疏懒慢，独有一个女子渴望记住每一刹间的美丽，那么，神明想，成全她吧！连你的诗也是一样，象《悲歌》里：今生将不再见你只为再见的已不是你心中的你己永不再现再现的只是些沧桑的日月和流年《青春》里：遂翻开那发黄的扉页命运将它装订得极为拙劣含着泪我一读再读却不得不承认青春是一本太仓促的书而在《时光的河流》里：啊我至爱的此刻从我们床前流过的是时光的河吗“我真是一个舍不得忘记的人……”她说。（诚如她在《艺术品》那首诗中说的：是一件不朽的记忆，一件不肯让它消逝的努力，一件想挽回什么的欲望。）“什么时候开始写诗的？”“初中，从我停止偷抄二姐的作文去交作业的时候，我就只好自己写了。”八牧歌记得初见她的诗和画，本能的有点趑趄犹疑，因为一时决定不了要不要去喜欢。因为她提供的东西太美，美得太纯洁了一点，使身为现代人的我们有点不敢置信。通常，在我们不幸的经验里，太美的东西如果不是虚假就是浮滥，但仅仅经过一小段的挣扎，我开始喜欢她诗文中独特的那种清丽。在古老的时代，诗人“总选集”的最后一部分，照例排上僧道和妇女的作品，因为这些人向来是“敬陪末座”的。席慕蓉的诗龄甚短（虽然她已在日记本上写了半辈子），你如果把她看作敬陪末座的诗人也无不可，但谁能为一束七里香的小花定名次呢？它自有它的色泽和形状，席慕蓉的诗是流丽的、声韵天成的，溯其流而上，你也许会在大路的尽头看到一个蒙古女子手执马头琴，正在为你唱那浅白晓畅的牧歌。你感动，只因你的血中多少也掺和着“径万里兮度沙漠”的塞上豪情吧！她的诗又每多自宋诗以来对人生的洞彻，例如：离别后乡愁是一棵没有年轮的树永不老去《乡愁》又如：爱原来是没有名字的在相遇前等待就是它的名字《爱的名字》或如：溪水急着要流向海洋浪潮却渴望重回土地《七里香》象这样的诗，或说这样的牧歌，应该不是留给人去研究或者反复笺注的。它只是，仅仅只是，留给我们去喜悦去感动的。不要以前辈诗人的“重量级标准”去预期她。余光中的磅磅激健、洛夫的邃密孤峭、杨牧的雅洁深秀、郑愁予的潇洒妩媚，乃至于管管的俏皮生鲜都不是她所能及的。但是她是她自己，和她的名字一样，一条适意而流的江河，你看到它的满满的洋溢到岸上来的波光，听到它滂沛的旋律，你可以把它看成一条一目了然的河，你可以没于其中，泅于其中，鉴照于其中，但至于那河有多深沉或多惆怅？那是那条河自己的事情，那条叫“西喇木伦”的河的自己的事情。而我们，让我们坐下来，纵容一下疲倦的自己，让自己听一首从风中传来的牧歌吧！Ｗww。txshuku。Com",
            "title": "献给爱与生命"
        },
        {
            "text": "t,x\\t,小,说天,堂——那永远立于不败之地的君主卷一诗的成因穿过种满了新茶与相思的山径之后我知道前路将经由芒草萋萋的坡壁直向峰顶就像我知道生命必须由丰美走向凋零诗的成因整个上午我都用在努力调整步伐好进入行列（却并没有人察觉我的加入）整个下午我又要为寻找原来的自己而走出人群（也没有人在意我的背叛）为了争得那些终必要丢弃的我付出了整整的一日啊整整的一生日落之后我才开始不断地回想回想在所有溪流旁的淡淡的阳光和淡淡的花香生命的邀约其实也没有什么好担心的我答应你雾散尽之后我就启程穿过种满了新茶与相思的山径之后我知道前路将经由芒草萋萋的坡壁直向峰顶就像我知道生命必须由丰美走向凋零所以如果我在这多雾的转角稍稍迟疑或者偶尔写些有关爱恋的诗句其实也没有什么好担心的生命中有些邀约不容忘记我已经答应了你只等只等这雾散尽蜕变的过程我逐渐了解生命里有个不悔的主题仿佛是一种强烈的个性才能引人堕落或者超升我逐渐了解那些坚持与无望的等待仿佛就是你这一生所能给我的全部的爱我的了解总是逐渐的是那种迟疑而又缓慢的领悟（在多年之后才突然掩口惊呼：“啊！原来……”）当桎梏卸落我终于只剩下一副透明的躯壳含泪在星空中悄然掠过真相一切一切的起因只缘于我的贪婪我向生命索求一种无止境的激情与狂欢仿佛山泉喷涌可以永不停歇（仿佛水畔的传说永不湮灭）于是很快就到了尽头到了最后的最后在极远极静的岸滩上我终将是那悔恨的海洋无心的错失经不起岁月经不起一次再次的检视与翻阅最后总是有不得不收藏起来的时刻生命里最不舍得的那一页藏得总是最深也总是会有重重叠叠无心留下的却又无法消除的折痕www-txshuku-nET",
            "title": "时光九篇献给时光"
        },
        {
            "text": "T，xt,小,说,天,堂可是已经有我的泪水洒在山径上了已经有我暗夜里的梦想在森林中滋长长路像一颗随风吹送的种子我想我或许是迷了路了这个世界绝不是那当初曾经允诺给我的蓝图可是已经有我的泪水洒在山径上了已经有我暗夜里的梦想在森林中滋长我的渴望和我的爱在这里像花朵般绽放过又隐没了而在水边清香的荫影里不留着我无邪的心留着我所有的迟疑惶惑却无法再更改的脚印最后的借口月圆的晚上一切的错误都应该被原谅包括重提与追悔包括写诗与流泪把所有的字句都托付给一个恍惚的名字把已经全然消失的时光都拿出来细细丈量反复排列成行一切都只因为那会染会洗会润饰的如水的月光流星雨就像夏夜里那些年轻的星群惊讶于彼此乍放的光芒就以为世界是从这一刻才开始然后会有长长的相聚于是微笑地互相凝视而在那时候我们并不知道我们真的谁也不知道啊年轻的爱原来只能像一场流星雨素描时光在等待中岁月顺流而来君临一切在开满了野花的河岸上总会有人继续着我们的足迹走我们没走完的路写我们没写完的故事甚至互相呼唤着的依旧是我们彼此曾经呼唤过的名字残缺的部分假如列蒂齐亚假如你可以预见秋深后我们再相遇空寂的林间曾经那样丰润的青蓝与翠绿都已转变成枯黄与赭红那时候你就会明白一切我们爱过与恨过的其实并没有什么不同微笑如果是为了掩饰落泪也样无法挽回假如列蒂齐亚我们真的有一日可以再相逢那时候你就会明白生命中所有残缺的部分原是一本完整的自传里不可或缺的内容www。txshuku。Com",
            "title": "卷二长路"
        },
        {
            "text": "T/x/t小。说。天。堂所有的成人最后都不得不刺上文身结绳纪事有些心情，一如那远古的初民绳结一个又一个的好好系起这样就可以独自在暗夜的洞穴里反复触摸回溯那些对我曾经非常重要的线索落日之前才忽然发现我与初民之间的相同清晨时为你打上的那一个结到了此刻仍然温柔地横梗在因为生活而逐渐粗糙了的心中山樱当春来当芳香依序释放走过山樱树下有些遥远和禁锢着的梦境就会重新来临诸如那些未曾说出的话语未曾实现的许诺在极浅极浅的颜色里流动着一种无处可以放置的心情雨夜在这样冷的下着雨的晚上在这样暗的长街的转角总有人迎面撑着一把黑色的旧伞匆匆走过雨水把把的背影洗得泛白恍如岁月斜织成一页又一页灰蒙的诗句总觉得你还在什么地方静静等待着我在每一条泥泞长街的转角我不得不逐渐放慢了脚步回顾向雨丝的深处难题我的难题是在一生里如何保有一种如水又如酒的记忆在多年后那些相似的夜晚里如何能细细重述此刻的风此刻的云和此刻芳草丛中溪涧奔流的声音在向过往举杯的时候如何能每次都微醺微醉并且容许自己在樽前微微地落泪困难真的不在这无缘的一世我的难题是挥别之后如何能永远以一种冰般冷静又火般热烈的心情对你迷航多年前的心事都已在海底如触礁时就被慌张掷下的锚请你切莫再来探寻切莫在千年之后再来苦苦追问触礁的原因所有的痕迹都已被湮灭所有的线索也早已锈蚀仍旧停留在最后一页的只有那一本航海日志年轻的我在弃船之前曾含泪写下“今夜月华如练……”悬崖菊如雪般白似火般烈蜿蜓伸展到最深最深的谷底我那隐藏着的愿望啊是秋日里最后一丛盛开的悬崖菊成长的定义如果如果再遇见你我还有什么可以给你了呢一切都已在禁止之列生命严格如阶梯一层有一层的符号和标记（纵然在夜里如海潮般涌来的都是牵扯的记忆）所有的成人最后都不得不刺上文身如果如果再遇见你我会羞惭地流泪（也许是因为知道你仍然会急着要原谅我）为那荒芜了的岁月为我的终于无法坚持为所有终于枯萎了的蔷薇www。txshuku。。Com",
            "title": "卷三悬崖菊"
        },
        {
            "text": "T,Ｘt,小,说天,,堂曾经珍惜护持的面具已碎裂成泥一切都只因为我依旧深爱着你雾起时雾起时我就在你的怀里这林间充满了湿润的芳香充满了那不断重现的少年时光雾散后却已是一生山空湖静只剩下那在千人万人之中也绝不会错认的背影苦果在整整一生都无法捉摸的幸福里是什么在不断刺探我那原来已成定局的命运是什么在不断呼唤我那原来已经放弃了的追寻是什么啊透过那忽明忽暗的思绪在日与夜的交界处埋伏只等我失足曾经珍惜护持的面具已碎裂成泥一切都只因为我依旧深爱着你在整整一生都无法捉摸的幸福里无论是怎样的诱饵怎样的幻象我都愿意相信愿意为你走向那满溢着泪水与忧伤的海洋我的心在波涛之间游走在等待与回顾之间游走在天堂与地狱之间无论是怎样的诱饵怎样的幻象因你而生的一切苦果我都要亲尝海的疑问我爱，让我好好地端详你，好能永远不忘记永远到底是什么呢是夜色里闪着萤光的浪还是那暖暖的海风是我们脚下湿润的沙岸还是你迎着风的羞怯微笑的面容（我爱，让我好好地端详你，好能永远不忘记。）永远到底是什么呢是渴望了千年的那一吻还是紧拥里的温存而那令人窒息战栗的幸福啊是耳边汹涌起伏的波涛一波一波地前来将我们深深葬埋（我爱，让我好好地端详你，好能永远不忘记。）我们可不可以不走可不可以让时光就此停留可不可以化作野生的藤蔓紧紧守住这无垠的沙岸紧紧守住这无星无月的一夜啊这温柔宛转的一切（我爱，让我好好地端详你，好能永远不忘记。）而永远到底是什么呢在五十年后什么是永不分离什么又是永远不忘记在短短的五十年后什么是信誓旦旦啊什么又是海枯石烂在无星无月的夜晚里终于只能留下一片无垠的沙岸（我爱，让我好好地端详你……）馈赠把我的一生都放进你的诗里吧所有的星座都罗列在天空所有的玉石都深藏在山中只是一切都将成空言在这黑暗的夜里如果光芒无从显现请点燃起寻求的火把列蒂齐亚我们只有极短极短的刹那这一生错过的许多章节在今夜只能匆匆翻阅然后就让火熄灭了吧我会清楚地记得你的泪水像星光一样而我的痛苦一经开采将是你由此行去那跟随在诗页间的永不匮乏的矿脉写给海洋（三篇）浪我把一生的遭遇在风里都说给海洋听了海洋不答只朝我连绵涌来令人晕眩的小小的浪花信寄一封信给海洋不是容易的事无论向哪个方向投递夜里的潮声都会一次再次把那些羞涩散乱的句子重新带回到我的梦里月夜让我们就这样扬帆远去吧即使是梦我也愿意与你一起越过这悲欢交集的波谷与波峰请带着我走就像此刻这样牵着我的手跟随着月色向前滑行那远方的海洋啊波平如镜少年请在每一朵昙花之前驻足为那芳香暗涌依依远去的夜晚留步他们说生命就是周而复始可是昙花不是流水不是少年在每一分秒的绽放与流动中也从来不是雨后生命其实也可以是一首诗如果你能让我慢慢前行静静盼望搜寻怀带着逐渐加深的暮色经过不可知的泥淖在暗黑的云层里终于流下了泪为所有错过或者并没有错过的相遇生命其实到最后总能成诗在滂沱的雨后我的心灵将更为洁净如果你肯等待所有飘浮不定的云彩到了最后终于都会汇成河流wＷw．txshuku。Com",
            "title": "卷四雾起时"
        },
        {
            "text": "［T。xt＾小。说。天）堂）生命中所有的犹疑与蹉跎仿佛都在此刻现身责问剑气森冷暮色逼人四十岁在举杯之前总觉得还想再说一些什么也许是那次海上的航行也许是那好多个夏夜里我们曾一起仰望过的星群新醅初酿的时光啊竟然都已经是那样遥远那样闪烁着的年代了吗而对着岁月摆下的筵席我们朴素微笑殷勤劝酒仿佛所有蜕下的爱恋与不舍都收藏在语句的背后在举杯之前或许我们都已经明白由此前去再也没有比手中这一杯更醇更美的酒了再也没有比此刻更该一饮而尽的理由无言歌潮起潮落一生也可以就这样慢慢度过可是你一定也会有想起我的时候吧当你的船泊进那小小的港在离我极远极远的北方当风拂过日将落未落你是怎样面对那些已经过去了的和还没有来临的痛苦怎样去面对所有相似的薄暮你一定也会有再重新想起我的时候吧可是你是怎样将过往的航线逐一封锁让音讯断绝让希望暗暗沉没只留下一首无言的歌在荒寂的港口上随着潮起随着潮落中年的短诗（四则）之一烟尘滚滚一路行来我很可能是迷了路了不然自己怎么会在举手投足里越来越不像起自己来了之二到了四十岁在灯下终于也有了个资料柜却发现每一段记忆都是一个无法整理的抽屉之三茫然四顾仿佛总是一场赶不上的赶不是的热闹轮到我上场的时候总是灯光阑珊人群尽散而我也已经忘了所有的歌和所有的舞步茫然四顾之四我说我弃权了好吗关于真理真实以及在你们口中所热烈传播着的真象请容我独自前行独自相信我那从来没有怀疑过的极微极弱极静默的梦与理想突发事件不要惊动，不要叫醒我所亲爱的，等他自己情愿——所罗门王终于会来不及的了终于有很多问题会来不及问来不及回答终于在离去之前有很多矿苗必须要放弃让风就这样吹拂过来让日子就这样含糊地搪塞过去让所有急切的疑惑都转变成一种缓慢而又绝望的美丽我是决心不再去惊扰的了不再惊扰你了我爱虽然我是多希望能够来得及明白在我们长长的一生里所有突发的不可控制的事件它们之间的关系和那整个故事的来龙去脉时光的复仇（三篇）山芙蓉斜阳里山芙蓉迟迟开放前来的却是傲然的时光生命中所有的犹疑与蹉跎仿佛都在此刻现身责问剑气森冷暮色逼人云雾从花树间流过群峰静默我们刚刚绽放的笑容瞬即凋落看啊那山径的转角年少时曾经携手并立的地方在沉沉下降的浓云里朝我们迎来的是复仇之神海边当海洋与月光可以用同样的盛装出场的时候为什么只有我们不能那日子是一定会逐渐逼近的不管你此刻怎样将我拥紧（在你怀中我是如此柔顺与欢喜，并且微微喘息。）我们会怎样地老去呢我渴望知道又不愿相信那无法预见的命运（我喜欢赤足在沙岸上奔跑，并且在海浪的起伏间欢声惊呼。）如果所有的声音和动作都无法重复我至爱的我们又如何能优雅地谢幕当海洋与月光可以反复用同样的盛装出场的时候为什么只有我们不能“这无法尽兴的一生啊！”将是我们最后最轻的喟叹在月明的夜里如海浪轻轻触及沙岸骸骨之歌死也许并不等于生命的终极也许只是如尺蠖从这一叶到另一叶的迁移我所知道的是多么的少啊骸骨的世界里有没有风呢有没有一些在清晨的微光里还模糊记得的梦w w w。txshuku。Com",
            "title": "卷五时光的复仇"
        },
        {
            "text": "T-x-t＿小＿说天/堂风沙来前我为你曾经那样深深埋下的线索风沙过后为什么总会有些重要的细节被你遗漏菖蒲花我曾经多么希望能够遇见你但是不可以在那样荒凉寂静的沙洲上当天色转暗风转冷当我们所有的思维与动作都逐渐迟钝那将是怎样的一种黄昏而此刻菖蒲花还正随意绽放这里那里到处丛生不已悍然向周遭的世界展示她的激情她那小小的心从纯白到蓝紫仿佛在说着我一生向往的故事请让花的灵魂死在高枝之前让我暂时逗留在时光从爱怜转换到暴虐之间这样的转换差别极微极细也因此而极其锋利尤其是我曾经我曾经多么希望能够遇见你誓言我将终生用一种温柔的心情来守口如瓶今生已矣且将所有无法形容的渴望与企盼凝聚成一粒孤独的种子播在来世让时光逝去最简单的方法就是让白日与黑夜反复地出现让我长成一株静默的树就是在如水的月夜里也能坚持着不发一言我我喜欢出发喜欢离开喜欢一生中都能有新的梦想千山万水随意行去不管星辰指引的是什么方向我喜欢停留喜欢长久喜欢在园里种下千棵果树静待冬雷夏雨春华秋实喜欢生命里只有单纯的盼望只有一种安定和缓慢的成长我喜欢岁月漂洗过后的颜色喜欢那没有唱出来的歌我喜欢在夜里写一首长诗然后再来在这清凉的早上逐行逐段地检视慢慢删去每一个与你有着关联的字酒的解释（两章）佳酿要多少次春日的雨多少次旷野的风多少空芜的期盼与等待才能幻化而出我今夜在灯下的面容如果你欢喜请饮我一如月色吮饮着潮汐我原是为你而准备的佳酿请把我饮尽吧我是那一杯波涛微微起伏的海洋紧密的封闭里才能满贮芳香琥珀的光泽起因于一种极深极久的埋藏举杯的人啊为什么还要迟疑你不可能无所察觉请请把我饮尽吧我是你想要拥有的一切真实想要寻求的一切幻象我是你心中从来没有停息过的那份渴望新醅假若你待我如一杯失败了的新醅让燃烧着的记忆从此冷却让那光华灿烂的憧憬从此幻灭我也没有什么好怨恨的这世间多的是被弃置的命运被弃置的心在酿造的过程里其实没有什么是我自己可以把握的包括温度与湿度包括幸福良夜在黑色的森林里终于发现你竟然是我投奔时唯一的去处沿着蔓生的蕨类让我寻找那在什么地方正轻轻流动着的泉水（啊！良夜如此美好。你说：请来静静憩息在我怀中，不许流泪也不许吵闹。）即或今夜的山林是这般漆黑我依然能感觉到你宽广的胸怀逐渐靠近在黑暗里将我完全覆盖将我慢慢拥紧良夜如此美好在盘生错节的枝柯之外月色离我只有咫尺之遥虽说世间一切都有时限是什么令我舍弃不下这许多零乱而又阴暗的牵连良夜如此美好为什么总离我有咫尺之遥那月色是始终都在场的也在一切的传说里当然还有那些蔓生的蕨类还有那正在我心里什么地方轻轻流动着的泉水啊良夜如此美好即或总是咫尺天涯即或总是极短极短的刹那历史博物馆人的一生，也可以像一座博物馆吗？一最起初只有那一轮山月和极冷极暗记忆里的洞穴然后你微笑着向我走来在清凉的早上浮云散开既然我该循路前去迎你请让我们在水草丰美的地方定居我会学着在甲骨上卜凶吉并且把爱与信仰都烧进有着水纹云纹的彩陶里那时候所有的故事都开始在一条芳香的河边涉江而过芙蓉千朵诗也简单心也简单二雁鸟急飞季节变易沿着河流我慢慢向南寻去曾刻过木质观音浑圆的手也曾细雕过一座隋朝石佛微笑的唇迸飞的碎粹之后逐渐呈现那心中最亲爱与最熟悉的轮廓在巨大阴冷的石窟里我是谦卑无怨的工匠生生世世反复描摹三可是究竟是哪里有了差错为什么在千世的轮回里我总是与盼望着的时刻擦肩而过风沙来前我为你曾经那样深深埋下的线索风沙过后为什么总会有些重要的细节被你遗漏归路难求且在月明的夜里含泪为你斟上一杯葡萄美酒然后再急拔琵琶催你上马知道再相遇又已是一世那时候曾经水草丰美的世界早已进入神话只剩下枯萎的红柳和白杨万里黄沙四去又复返仿佛总有潮音在暗夜里呼唤胸臆间满是不可解的温柔需求用五色丝线绣不完的春日越离越远云层越积越厚我斑驳的心啊在传说与传说之间缓缓游走五今生重来与你相逢你在柜外我已在柜中隔着一片冰冷的玻璃我热切地等待着你的来临在错愕间你似乎听到一些声音当然你绝不可能相信你当然绝不可能相信这所有的绢所有的帛所有的三彩和泥塑这柜中所有的刻工和雕纹啊都是我给你的爱都是我历经千劫百难不死的灵魂六在暮色里你漠然转身渐行渐远长廊寂寂诸神静默我终于成木成石一如前世廊外仍有千朵芙蓉淡淡地开在水中浅紫柔粉还有那雪样的白像一幅佚名的宋画在时光里慢慢点染慢慢湮开ＷＷw。txshuku。Com",
            "title": "卷六良夜"
        },
        {
            "text": "Txt小说-天堂尽管在过去式里总有些许喟叹仿佛黑夜城的舟船无法靠岸忧思写给一个曾经美丽过海湾我所害怕的并不是这时日的减少生命该遵守的规则我很早就知道可是所有的忧思仍然不请自来当我将秋日的窗户慢慢推开（他们在怎样毁坏着我的世界呢？）依旧是晴朗的天空风声却与昨夜的有些不同林间的树叶已逐渐枯干河水静静流过到远山的身旁才开始转弯我知道我的心中有些纷乱有些激动想去探索那真正的疼痛（他们为什么要急着毁灭这样美丽的世界？）在微凉的风里我做的只是无用的努力远处等待着的是一种必然的结局惊呼坠泪都于事无补他们用垃圾与怪手窒杀了每一块净土生活至此再无新事所有的山峦所有的海湾都将在星空俯视之下急速消失童稚时对人类的信心已是神话殷勤种的盼望将永不开花还有我那单纯的爱恋还有（还有我孩子的幼年呢？以及将来他们的孩子无辜的容颜。）自传垦丁·龙坑印象心中的欲望是那不断哭号着扑打上来的浪却也总有一种坚持迎风屹立如沉默巨大黑色的巉岩不肯退让我只好用整个胸膛来做遇合的海洋等待着刺痛而又缓慢的侵蚀等待着将一切记录成昨日见证记社顶珊瑚礁所有的故事都可以换做另外一种语言沧海都可以换做桑田此刻在风里云里的山峦草木都将会再重新沉入水底重新做深海里发光的珊瑚那么今天的我为什么还坚持一定要知道关于今夜到底是有雨还是有雾子夜变歌人传欢负情，我自未尝见。三更开门去，始知子夜变。——古乐府终于明白所有的盼望与希冀不过是一场寂寂散去的夜戏此刻再来向你描述我如何自疼痛的苏醒里成长想必也是多余当然在最后可以把一切都归罪给我那轻信的心还有那整个天空的灼灼星群他们不该也陪我等待并且如我一样确信你会前来如我一样逐渐迟疑逐渐萎谢才惊觉朝雾掩涌时光移换所谓幸福啊早已恍然裂成片断从此去精致与华美都是浪费这园中爱的盛筵将永不重回料峭的风里只剩下一袭被泪水漂白洗净的衣裳紧紧裹住我赤裸炽热的悲伤只想把这段没有结局的故事写成一首没有结局的诗烦劳星群再去转告那千年之后随我脚步的女子诗里深藏着的低徊与爱在芬芳的夏夜里啊只有她们只有她们才能明白附记：近日在灯下细读《乐府》，在南朝数十首《子夜歌》里，原来颇有几首是在十几岁时就开始铭记在心的。那时候上虞君质老师《艺术概论》的课写读书报告，我选的题目是《古诗十九首》，煞有介事地在书里翻来翻去。家住在山由，有一条长长的两旁种满了尤加利树的山路，早上有雾，晚上有月影，所有的诗句都是在上学下学的路上轻轻背诵，轻轻记起来的。重读之际，恍如与旧日时光重新相见，不禁微笑轻轻落泪。尾声现在我们终于能骄傲地俯首谢幕为了今夜这一句也没说错的台词为了今生这一步也没走错的演出让我们在心中为彼此暗暗喝彩啊鼓掌吧为这人无懈可击的演技为那人无限冷静的胸怀当台上台下流着一样疯狂与热烈的泪水这长长的一生啊为什么总是会有令人无法置信的情节来时如泉涌去似如潮退当剧本结束我的列蒂齐亚就让各人静静离去并且千万不要再来探询今后的归宿趁灯光未灭掌声未歇让我与你携手再向这世界微笑缓缓俯首让幸福在我们的掌握里再作些许些许的停留一千零一夜开始的时候并没有想到会是这样不过到了最后一千个女人只好微笑地假装满足于一千只镯子在反过来忽然推翻一切的那一夜总是同样的故事（最后，他说：“戴着吧，这样可以常常想起我。”）果然就是这样在长长的午后她戴着镯子穿过寂寞的城市而城里一千个女人想着同样的开始和结局下了一些雨她把手微微举起整理湿润的头发暮色里美丽的独一无二的镯子就在一千个女人的腕上微微闪耀雨季那么大概只有这样了在你厌倦之前让我小心地把一切的词句都换成过去式当然在文法上我绝对不会再错并且绝对不去触及一切有关盼望的字眼或者盟约我会小心地避过泥泞避过生命吕所有无法提及的时刻我想大概只能这样了尽管在过去式里总有些许渭叹仿佛黑夜里的舟船无法靠岸这绵延不断的春雨终于会变成我心中一切温润而又阴冷的记忆我想大概就是这样了幸福与遗憾原是一体的两面你曾经那样那样爱恋过我在你开始厌倦之前wＷw：txshuku？Com",
            "title": "卷七子夜变歌"
        },
        {
            "text": "T。xt。小`说`天。堂在黑暗的河流上被你所遗落了的一切终于只能成为星空下被多少人静静诵着的你的昔日我的昨夜沙堡到了最后黑暗的浪潮总是会吞蚀尽我的每一种期待每一个梦想故事一旦开始再怎样曲折也只是在逐步走近结束的方向我当然明白所有美丽的呈现只是为了消失所有令我颤抖与焚烧的相见啊只是为了分别可是你不能禁止我在这海边用我仅有的时间来不断营造或者重温每一部分的细节当海洋逐渐升高迷航的船舶终于都在远方沉没我当然明白今夜之后我为你而留下的痕迹不会比一座沙堡更多美酒终于厌倦了这种把灵魂一层又一层包装起来的世界我要回去了列蒂齐亚下决心不再对生命提出任何的要求什么也不带走只留下孤独做为我款待自己最后的那一杯美酒雨中的山林云雾已逐渐掩进林中此去的长路上雨润烟浓所有属于我的都将一去不还只留下在回首时这满山深深浅浅的悲欢沧桑之后沧桑之后也许会有这样的回顾当你独自行走在人生的中途一切波涛都已被引进呆滞的河道山林交易星光逐渐熄灭只留下完全黑暗的天空而我也被变造成与起始向你飞奔而来的那一个生命全然不同你流泪恍然于时日的递减恍然于无论怎样天真狂野的心也终于会在缰绳之间裂成碎片沧桑之后也许会有这样的回顾请别再去追溯是谁先开始向命运屈服我只求你在那一刻里静静站立在黑暗中把我重新想起想我曾经怎样狂喜地向你飞奔而来带着我所有的盼望所有的依赖还有那生命中最早最早饱满如小白马般的快乐还有那失落了的山峦与草原那一夜桐花初放繁星满天幕落的原因在掌声最热烈的时候舞者悠然而止在似乎最不该结束的时候我决定谢幕也许也许有些什么可以留住那光灿和丰美的顶端了如果我能以背影遗弃了观众在他们终于遗弃了我之前我需要有足够的智慧来决定幕落的时间在黑暗的河流上读《越人歌》之后灯火灿烂是怎样美丽的夜晚你微笑前来缓缓指引我渡向彼岸（今夕何夕兮中搴洲流今日何日兮得与王子同舟）那满涨的潮汐是我胸怀中满涨起来的爱意怎样美丽而又慌乱的夜晚啊请原谅我不得不用歌声向俯视着我的星空轻轻呼唤星群聚集的天空总不如坐在船首的你光华夺目我几乎要错认也可以拥有靠近的幸福从卑微的角落远远仰望水波荡漾无人能解我的悲伤（蒙羞被好兮不訾羞耻心几烦而不绝兮得知王子）所有的生命在陷身之前不是不知道应该闪避应该逃离可是在这样美丽的夜晚里啊藏着一种渴望却绝不容许只求只求能得到你目光流转处一瞬间的爱怜从心到肌肤我是飞蛾奔向炙热的火焰燃烧之后必成灰烬但是如果不肯燃烧往后我又能剩下些什么呢除了一颗逐渐粗糙逐渐碎裂逐渐在尘埃中失去了光泽的心我于是扑向烈火扑向命运在暗处布下的诱惑用我清越的歌用我真挚的诗用一个自小温顺羞怯的女子一生中所能为你准备的极致在传说里他们喜欢加上美满的结局只有我才知道隔着雾湿的芦苇我是怎样目送着你渐渐远去（山有木兮木有枝心悦君兮君不知）当灯火逐盏熄灭歌声停歇在黑暗的河流上被你所遗落了的一切终于只能成为星空下被多少人静静传诵着的你的昔日我的昨夜附记：《越人歌》相传是中国第一首译诗。鄂君子皙泛舟河中，打桨的越女爱慕他，用越语唱了一首歌，鄂君请人用楚语译出，就是这一首美丽的情诗。有人说鄂君在听懂了这首歌，明白了越女的心之后，就微笑着把她带回去了。但是，在黑暗的河流上，我们所知道的结局不是这样。www。txshuku。Com",
            "title": "卷八在黑暗的河流上"
        },
        {
            "text": "Txt 小＿说天+堂在夏天的夜晚也许还会有生命重新前来和我们此刻一样静静聆听那从星空中传来的极轻极遥远的回音夏夜的传说一沙一界·一尘一劫序曲如果有人一定要追问我结果如何我恐怕就无法回答所有的故事我只知道那些非常华丽的开始充满了震慑和喜悦充满了美充满了浪费每一个开端都充满了憧憬并且易于承诺易于相信但是如果有人一定要追问我最后的结果到底如何我只能俯首不答转回到我的灯下在书页间翻寻追索静静编织出一章又一章有关于夏夜的传说本事据说宇宙开始于一次爆裂所有的生命起因于一场不顾一切的毁灭从热渴窒闷极度不安的心中如霹雳般迸发溅射而出的是那囚禁了千亿年的渴望散开然后不断膨胀自我的距离在星团之间逐渐拉长当寂寞与乡愁要用光年来换算才发现从此永远无法回转星云空茫开始重新寻觅重新摸索重新去追逐那隐隐约约在呼唤着的方向散开然后逐渐冷却然后习惯于孤独在漂泊的行程里慢慢忘记了来处穹苍万里充满了要传达而终于不可传达的讯息（匍匐于泥泞之间我依然要问你为什么为什么时光它永远立于不败之地）木星金星开始命名虽然海王星和冥王星还那样遥远得令人心惊但是所有的故事都开始酝酿宇宙浩瀚而时光如许悠长在银河漩涡的触手间据说要用五十亿年才能等到太阳的光芒巨大的星云里要怎样孕育才能等到一场相遇一种秩序（匍匐于泥泞之间我含泪问你那样的夜晚去了哪里为什么所有的开端都热烈慌乱一如夏夜的星空无限灿烂）最初地球只是一团烈火无所适从也无所依靠在暗黑的天空中独自燃烧炽热明亮的母体可望而不可及在每一转首回身的地方是那从此无法靠近又无法远离的太阳光芒是每一篇神话传说中的眷恋情节是我们因此而不断重复循环着的季节和日夜日夜循环在辗转反侧间试着将岁月慢慢沉甸所有不肯妥协的爱与恨以及日渐沉重的思想和欲望只好以熔岩的形象沸滚翻腾不断喷涌囚禁在高温的心中而在脆弱的表层水气弥漫云雾滋生有朝露有夜雾不断前来轻轻环绕轻轻覆盖仿佛有些忧伤可以忘记有些错误可以原谅在日与夜的交替间有些梦想可以重新开始盼望（爱原来是没有名字的在相遇之前等待就是它的名字而一切的起始却是不经心的就像天地初开原来也没有什么一定要遵照的形象就如平漠上千株白杨原来也只是一次不经心的插枝如果不是那偶然的顾盼我们原来可以终生终生永不相识在雷电交会的刹那为什么一定要是你从我身后静静走来走进我心中央）天空中不断有星球爆裂不断有美梦从此殒落幻灭但是在我们的世界里帷幕刚刚升起戏正上演我们的心愿仍然要逐一完成在一切的来临与消逝之间戏正上演我们一定要等待与盼望坚持要依次出场凝神准备随时欢呼落泪或者鼓掌太阳系里所有行星都进入位置我们的故事刚刚开始戏正上演而星光闪烁时空（匍匐于泥泞之间我含泪问你一生中到底能有几次的相遇想但丁初见贝德丽采并不知道她从此是他诗中千年的话题并不知道从此只能遥遥相望隔着幽暗的地狱也隔着天堂）黎明前的黑暗总是永无止尽犹疑而又缓慢地球不断旋转要经过无数次的循环才能有三叶虫的出现然后当曙光初露恐龙已经遍布时光逐渐增加了流动的速度在苏铁银杏和蕨类之间第一棵开花的植物终于出现那是白垩纪那是一亿年前那时候气候温暖暴龙爬行在开满了花的原野上鱼龙游过海洋而翼龙在天我们从不怀疑永远遵循着一种生长的秩序知道路途迢遥知道要从清晨到傍晚到暮色四合到恐龙绝迹在宇宙无垠的舞台上我们人类才能登场终于登场却发现时光疾如飞矢戏刚上演而暮色已经沉沉下降（爱原来并没有专属的面容然而你来到我身边竟然一如梦中你轻携我手带我走过无人的山径风声细碎拂过莲叶拂向密集的丛林夏夜里我知道有一种苏醒有一种融化已经来临有一种无法控制的宛转流动已经开始在我的心中在冰河之下缓缓前行爱原来并没有专属的夜晚然而你来到我身边星光如此灿烂）整个夏天的夜晚星空无限灿烂特洛伊城惜别了海伦深海的珍珠悬在她耳垂之上有如泪滴庞贝城里十六岁的女子在发间细细插上鲜花就在镜前就在一瞬间灰飞烟灭了千年堆砌而成的繁华在遥远的埃及有那么多固执的法老坚持要装饰自己的墓穴坚持说自己不是死去只是与人世暂离别整个夏天的夜晚星空无限灿烂一样的剧本不断重复变换与时光相对美仿佛永远是一种浪费而生命里能够真正得到的好像也不过就只是这一场可以尽心装扮的机会在得与失之间我们从来无所取舍在一切的传说里我们从来没能知道那被时光它谨慎收藏的秘密星空中有深不可测的黑洞吞食尽周遭所有的生命并且使空间变形岁月里也有着黑暗的角落逐日逐夜在吞食着我们曾经那样渴望并且相信会拥有的幸福与快乐（忧思的神祇总是在静夜里前来向我默默追索一切只有在这样的时刻里才会重新想起的曾经发生过的犹疑与蹉跎我的神祇总是在中夜前来默然端坐俯首依依审视着我极远处的月光也正在审视着海洋而那暗流汹涌的海啊不得不把所有的悲喜都反映成银白镶着清辉的浪）忧伤的来源其实起于丰盈之后的那种空芜对生命对内里的激情我们从来没有人能够真正知足在每一回首处总有我们曾经计划却不曾结果不曾生长不曾栽植的树总有些不能忘记又不能不放弃的心愿总有些不忍不舍又不肯去触犯的界限期待中的节日因此仿佛从未来临排练好的角色也因此从来不能执照原来的计划上演星宿中存在着无数还没能发现的黑洞行走在人群之中我们的热血慢慢流空逐渐开始怀疑起今日与昨日自己真正的面容（匍匐于泥泞之间我依然要问你那样的夜晚去了哪里）为什么天空中不断有流星划过然后殒灭为什么一朵昙花只能在夏夜静静绽放然后凋谢匍匐于泥泞之间我含泪问你为什么为什么时光它永远立于不败之地为什么我们要不断前来然后退下为什么只有它可以浪掷着一切的美一切的爱一切对我们曾经是那样珍贵难求的温柔的记忆匍匐于泥泞之间我含泪问你到了最后的最后是不是不会留下任何的痕迹不能传达任何的讯息我们的世界逐渐冷却然后熄灭而时空依然无限星云连绵如果露珠是草木的虚荣星球是宇宙的炫耀那么我们在日落之后才开始的种种遭逢会不会只是时光它唇边一句短短的诗一抹不易察觉的微笑回声如果有人一定要追问我结果如何我恐怕就无法回答我只知道所有的线索也许就此断落也许还会在星座与星座之间伸延漂泊在夏天的夜晚也许还肝有生命重新前来和和们此刻一样静静聆听那从星空中传来的极轻极遥远的回音wwW、txshuku。Com",
            "title": "卷九夏夜的传说"
        },
        {
            "text": "Txt?小?说?天堂一直在努力做个循规蹈矩的人。一直在努力做个不愿意循规蹈矩的人。这就是我的全部生活。从十四岁起立志要成为“画家”，快三十年来，我循规蹈矩地走在这条路上。飘洋过海，接受了全部的学院教育，不断地学习，不断地创作，不断地扬弃从前的自己，到现在本身也已在美术科系里教了许多年，心里在仍然是那一个念头：“我应该可以画得更好！”而我当然明白，这是一场漫长和艰难的争战。画了许多年的油画，去看别人的展览的时候，这种感觉越来越清楚了。有时候，一走进画展会场就想马上退出去，知道来错了。有时候一面浏览一面心情逐渐下沉，在和画家寒喧道别的时刻，竟然会混杂着一种悲悯的感觉，好像看着他一直站在门外，知道任凭他再怎样努力这一生也永远不可能踏进门里。当然，也有那样的时候，站在会场，心中又惊又怒，对墙上的作品既羡且妒，真不明白这个画家怎么会有那么多时间来用功？怎么可以那样专心，把每一张作品都处理得那样好，那样精彩？更有一种时刻，是生命里一种战栗的经验。站在画前，完全不能动弹，画家仿佛正透过他画上的光影向我默默俯视，那眼神中充满着了解和悲悯，知道我明白在我们之间隔着遥不可及的距离，知道我明白，在我的一生里永远永远也创作不出可以和他的作品相比的东西。艺术在表面上看起来好像来者不拒，非常和善宽容，其实在内里是个极端冷酷残忍的世界啊！所以我一直不敢自称诗人，也一直不敢把写诗当作我的正业，因为我明白自己有限的能力。在写诗的时候，我只想做一个不卑不亢，不争不夺，不必要给自己急着定位的自由人。我几乎可以做到了。那是要感谢每一位喜欢我的朋友，包括在很远很远的灯、光下翻读着我的诗集的每一位读者，是的，包括你。因为你只是单纯地喜欢着我，读着我，从来没有给我任何的压力。因为，就如你所知道的，我不过只是写了几首简单的诗，刚好说出了生命里一些简单的现象罢了。因为简单，所以容易亲近，仿佛就刚好是你自己心里的声音。对我来说，能够这样单纯地从诗篇里得到这许多朋友，得到这许多共鸣的心，实在是一种难得的无法强求的经验，我很明白，所以更加感激。我也知道，朋友所以会喜欢我，就是因为我在这一方面从来没有强求过。我当然还是在慢慢往前走，当然还是在逐渐改变，但是那是顺着岁月，顺着季节，顺着我自己心里的秩序。今夜，《时光九篇》终于定稿了，离我在初中的日记本上写下第一首诗的那一夜，真是隔了许多许多年了。回顾生命中的河流，已经不知道有了多少次的转折。但是每当一首诗慢慢地从酝酿到完成，年轻时所感受过的那种安静和透明的感觉就好像还在那里，好像有一朵荷，在清清水满的塘边，在一切江河的源头之上微笑注视着我。而那也许才是我心中真正的愿望。——一九八六年的秋天于台北WWＷ、txshuku。Com",
            "title": "在黑暗的河流上愿望"
        },
        {
            "text": ">T……xt说……天……堂……——代序从十四岁开始正式学画，这么多年了，遇到有自己特别喜欢的作品，还是会留起来，舍不得卖掉。从台北到布鲁塞尔、从慕尼黑再回到石门，一捆一捆的画布跟着我搬来搬去，怎样也舍不得丢掉，因为心里知道，那样的作品在往后的日子里是再也画不出来的了。因为，正如同人类的成长一样，一个阶段有一个阶段的面貌，过了这个阶段，再要往回走就是强求了。所以，在今夜，虽然窗外依旧是潮湿而芬芳的院落，灯下依然有几张唱片、几张稿纸，可是，而对着《无怨的青春》的初稿，我深深地觉得，世间有些事物是不会再回来的了。就好像一颗离我越来越远的星辰，眼看它逐渐变小、变暗、变冷，终于在一个我绝对无法触及的距离里消失，而我站在黑暗的夜里，对一切都无能为力。心里是有一点悲伤和怅惘的，但是也同样含着感谢，感谢的是：藉着它曾经发过的光和热，让我写出了一些自己也很喜欢的诗句，使我在每次回顾的时候，仍然可以信它、爱它和]怀想它。所以在《七里香》和《无怨的青春》里，我参差地放进了我十几到三十几岁的作品，一方面是因为这些作品有着相仿佛的面貌，一方面也是为了我自己的一种纪念，纪念一段远去的岁月，纪念那一个只曾在我心中存在过的小小世界。如果只把这些诗当成是一种记录，那么，诗里当然有我，可是，如果大家肯把这些诗当成是一件艺术品的话，那么，诗里就不应该是只有我而已了。在现实生活里，我是一个幸运的女子，因为有深爱着我的人的支持，我才能如此恣意地成长，想画就画，想写就写，做着对一个妇人来说是极为奢侈的事。我要承认，在今生，我已经得到了我所一直盼望着的那种绝对的爱情，上苍一切的安排原来都有深意，我愿意沿着即定的轨迹走下去，知恩并且感激。我会好好地去生活，好好地把握住每一个时刻，对所有的一切都不再强求。当然，诗仍然是要写下去，只是，在明天，我会写些什么，或者我将要怎样写，就完全不是此刻的我可以预知的了。生命的迷人之处，亲爱的朋友啊！不也就都在这些地方了吗？wＷ w。txshuku。Com",
            "title": "此刻的心情"
        },
        {
            "text": "Txt。小＿说＿天堂——席慕蓉在说些什么？当席慕蓉的第一本诗集《七里香》造成校园的骚动与销售的热潮，我同时也开始听到了一些颇令人忍俊不禁的风评。似乎一时之间，席慕蓉的诗成为少年们的梦的最新寄托。但质诸席慕蓉：你写这些作品是为了烘染一个梦幻以供人寄情的吗？席慕蓉摇头。且我细心一读再读，也没有发现其中有什么幻影的性格。然则人们竟拿席慕蓉的诗来作多愁年岁的安慰或者重寻旧梦的触媒，确是无当于作者的初衷，也未必符合作品的意境了。然则人们又何以会有如此的误会呢？原来文学艺术，本来不是事实的叙述而是意境的营造，而所欲营造的意境，无论是真是善是美，是婉约是雄奇是恬淡，总归是一个无限。但无限本来是不可言传的，诗人艺术家遂只好剪取眼前有限的事相，予以重组成另一殊异的形貌，以暗示烘托象征指引诗人心中那永恒的意境。而读者则由此领略了，会心了，目击而道存了，但对那意境则仍然是知则知之而口不能道。且岂惟读者不能道，其实即是那作者那诗人也同样是不能道的啊！而诗人所写的则并不是道而只是一种象征，一种表示罢了！你又岂能当真认定执着看死了呢！于是席慕蓉诗中所谓青春所谓爱，是不可以真当作青春与爱来解的，她所说的十六岁并不是现实的十六岁，也所说的别离并不是别离，错过并不是错过，太迟并不是太迟，则当然悲伤也不是真的悲伤了。有谁读她的诗，若以为是在追怀十六岁的已逝青春，在嗟叹那已错过的爱，在颠倒迷乱于心目中那可望而不可即的旧梦，那就错了。其实诗人虽说流泪，却无悲伤；虽说悲伤，实无苦痛。她中是藉形相上的一点茫然，铸成境界上的千年好梦。而对此一点永恒，诗人亦只是怀念，而并无追想。且所谓怀念，亦实只是每一刻现在对人生的当几省思罢了！重逢便真实出现在对过去朦胧经验的明白省思之中，然则重逢的惊喜，实全握在人自己主动的手中，如人饮水，冷暖自知，而不堪与自己以外道。这便是我在席慕蓉诗中所读到的真实而纯美的意境，又哪里有梦幻之哀情可言呢？而人不知，竟将意境的营造看作实事的摹写，遂不免于错看误解了。而席慕蓉似乎也隐约有感此忧，因此她筹划出版这第二册诗集的时候，特别在编排上费了很多功夫，遂使她二十几年来写诗的心意，比较有一条可供读者寻绎的线索。当然，诗人在编纂之时，只是一任感觉之自然，未必已有一成见预存胸中。但真挚之情必自然中理，足以待人凭持理性之密察，检而出之，而益见其情之真实。而我既有幸作她诗集编定后的第一个正式读者，就让我试作这一番寻绎诠解，以供其后之读者的参考罢！（当然，幸愿我也没有预存成见，强作解人，以掉进文字批评与鉴赏的最通常的陷阱之中。）这一册诗集共分为九帙。每一帙的开始，有一篇类似散文诗的引首，常常就约略点出全帙的主题了。尤其第一帙，是全书的引首，然则《无怨的青春〉就更具有点出全书主题之意了。是的，作者全书所欲传达的信息，无非是无怨的青春与无瑕的美丽。但如何可以获得呢？尤其，当人在彼时已然怨了，爱之上已然有了瑕疵了，如何能复无瑕呢？于此我们并非无路可寻；而正可以经由事后的省思、觉悟，而重证彼时本有的纯洁晶莹。真的，往事本来纯净，而所有的瑕疵只是人自己莫须有的妄加。因此，只要人随时把那妄加的障翳撤除了，那本来的纯洁便尔重现，而这重现的表征便是诗。诗，乃所以滤除忧伤痛苦而锻炼永恒的凭藉啊！这便是“诗的价值”。于是，在《如歌的行板》中，我们放弃执着；在《爱的筵席》与《盼望》中，我们憬悟永恒。是的，那永不再回头的一瞬啊！永恒已如是铸成了。所欠的，只是你的憬悟而已。而如果你憬悟了，“那记忆将在你怀中日渐晶莹光耀”。在第一帙中，全书的主题可说都已具现。然后，在第二帙至第七帙中，这主题被逐步辅展开来，提供我们更从容细致的咀嚼余地。《初相遇》写的是爱之偶然发生的事实。当然，这事实在现在看来（在经过重重省思与解释的现在看来）早已是明白不过（所有以为被浪费的其实都不曾浪费）；但在当时，可真是如何的蒙昧啊！那其实在你一回眸中就已决定的，那永恒的洁白的裙裾（那永恒的爱），却不免仍要用一生的疑惑，才能厘清那偶然的你的形象，与蕴涵在你偶然的形象中那永恒的青春与爱，二者间的分际。于是，人不得不努力去追求这人生的答案，《年轻的夜》一帙，就是在表示这种追求罢！当然，这种人生的答案，是只堪自证，而无法言传的。因为答案原本具在于二十岁那个年轻的夜里，或具在于你的心里；就只看你是否相信它的存在，并且是否能忽然憬悟而已。若不能，爱将迷失在月夜松林的光影杂沓之中；而如若能，则在光影寂灭处，仍有满山的月色，如酒的青春，永恒存在。而人便亦可以秉无悔的贞信，去贞定这所有现象的无凭了。而在追索的历程中，陷阱是随时都在的，爱随时都可能淹没在人们自以为是的假相之中。诗人遂不得不藉着水笔仔之被漠视的事实（如同那稀有的爱之纯质之被世人视而不见）来提出警告了。在这一帙的诗因此最为沉郁。《泪·月华》写爱之沉埋，竟到了令人无以辨认的地步。《远行》、《四季》与《为什么》都写的是人与爱之违隔。《楼兰新娘》写人们对爱的侮慢。只有《自白》一首，写人在残缺中一点尚未灰的追寻之心，则总算还保存着一点希望。然后，在陷落的惊悸中，人须得去破解这亘古的谜题。虽则当谜题解破时，岁月已逝，也莫恨已剧变迟。因为当人憬悟了他的错失，他便也了解爱与青春之所以迷蔽，实乃迷蔽在人自造的障中，如所谓《远景》、《蓝图》或者那些制造紧张，扼杀自然的严厉《戒律》。然后，人或许可以藉着对往事的重省，而收获到一本虽薄薄却饶有意义的诗集罢！若然，则人将会在回首的刹那，蓦然发现每一个绳结中其实都有一个秘密的记号；本来朦胧的往事，遂尔历历在目，而永恒也就在此呈现了。这一帙因此充满着体尝到真理的自信与愉悦。原来一切幻变的事相流逝了，都会留下一个不磨的印记的；原来人虽分离，爱仍是永不会忘记，如那河流梦中永恒的青青衣裾。于是在《悲剧的虚与实》一诗中，我们看到有限与无限间巧妙的交错，圆融成浑然的整体。在此，人不必舍弃现象的繁复多变，便能在心底印证一洁白的山百合，或永不凋谢的荷。并且凭持着这对真理的贞信，人便更可以反过来贞定这繁复的事相，而不畏它的曲折多变了。所以你尽管反反复复地说罢！列蒂齐亚，反正你的心情，我都会明白。于是，人便可以借着如此认真的省思与憬悟，而重证前缘。那当初虽朦胧而错过的，如今是如此明白却又依然。真的，你什么时候在心中放下一首诗，便立即可以沉淀出所有的昨日，厘析清所有的悲欢，且了解昨日所有的错失原都是人生中不可少的安排。人生原就是这样一种哀乐相生的情怀，这样一出悲喜不分的戏剧。且正唯其有喜乐，所以形上的永恒；又正唯其有悲哀，所以是存在的真实。这即寂即感，既真实又虚灵的如如人人生啊！那便是浑不可说的禅。全书的主题铺展到此，已戛然是一个句号。那么《与你同行》一帙又是什么呢？原来在前六帙的铺陈中，虽终结到不可说的禅，那禅意却早已铺陈脉络中的一环了。是则虽理当不说而事实上已居有所说；爱与青春的意境实已借此铺陈而如此彰显了，则还是那奥密不可说的存在流行吗？于是有《与你同行》这一帙。在此，爱重新隐在平凡之中，生活里重新有种种不被料到的安排与琐碎的错误，重新有难以同行的艰危，人亦不免重新有急切、有惆怅、有后悔、有哀伤。而结局还只是几首佚名的诗，与一抹淡淡的斜阳。永恒的爱不再在这里出现了，然而永恒的爱其实遍在。它是是浑然无迹，你只是悠然不觉罢了！而你若觉，亦实只因有前六帙的铺陈。我们以是知铺陈之必要，亦以是知不铺陈之真实具在。而这毕竟还是一本诗集，作者还是要在一切都已结束之后，说她最后的一句，以致她最属心底之一意。那就是：在欣幸与你同台之余，向你致她对你自始至终的深信不疑。以上便是我之所说了。我说的果是作者之意吗？我实在不知，想席慕蓉也未必便知罢！我只是以我之心去领略她的；而当她读此跋时，亦实只是以她之心来领略我的罢了。而在心心往来流注中，有相互的创造激发，回环以生。谁说作者只是个施者，读者只是个受者呢？而当你读席慕蓉之诗后，再读此跋，则更是有你我他心之交光互映。然则，若我们间果然有缘，那么我之看书说或许便也未尝无理了！ＷＷw。txshuku。Com",
            "title": "光影寂灭处的永恒曾昭旭"
        },
        {
            "text": "在年轻的时候，如果你爱上了一个人，请你，请你一定要温柔地对待他。不管你们相爱的时间有多长或多短，若你们能始终温柔地相待，那么，所有的时刻都将是一种无瑕的美丽。若不得不分离，也要好好地说声再见，也要在心里存着感谢，感谢他给了你一份记忆。长大了以后，你才会知道，在蓦然回首的刹那，没有怨恨的青春才会了无遗憾，如山冈上那轮静静的满月。诗的价值若你忽然问我为什么要写诗为什么不去做些别的有用的事那么我也不知道该怎样回答我如金匠日夜捶击敲打只为把痛苦延展成薄如蝉翼的金饰不知道这样努力地把忧伤的来源转化成光泽细柔的词句是不是也有一种美丽的价值如歌的行板一定有些什么是我所不能了解的不然草木怎么都会循序生长而侯鸟都能飞回故乡一定有些什么是我所无能无力的不然日与夜怎么交替得那样快所有的时刻都已错过忧伤蚀我心怀一定有些什么在叶落之后是我所必须放弃的是十六岁时的那本日记还是我藏了一生的那些美丽的如山百合般的秘密爱的筵席是令人日渐消瘦的心事是举箸前莫名的伤悲是记忆里一场不散的筵席是不能饮不可饮也要拼却的一醉盼望其实我盼望的也不过就只是那一瞬我从没要求过你给我你的一生如果能在开满了栀子花的山坡上与你相遇如果能深深地爱过一次再别离那么再长久的一生不也就只是就只是回首时那短短的一瞬年轻的心不再回头的不只是古老的辰光也不只是那些个夜晚的星群和月亮尽管每个清晨仍然会开窗探望每个夏季仍然会有茉莉的清香可是是有些什么已经失落了在拥挤的市街前在仓皇下降的暮色中我年轻的心啊永不再重逢wWw。txshuku。Com",
            "title": "卷一无怨的青春"
        },
        {
            "text": "T,Ｘt,小,说天,,堂美丽的梦和美丽的诗一样，都是可遇而不可求的，常常在最没能料到的时刻里出现。我喜欢那样的梦，在梦里，一切都可以重新开始，一切都可以慢慢解释，心里甚至还能感觉到，所有被浪费的时光竟然都能重回时的狂喜与感激。胸怀中满溢着幸福，只因你就在我眼前，对我微笑，一如当年。我真喜欢那样的梦，明明知道你已为我拔涉千里，却又觉得芳草鲜美，落英缤纷，好象你我才初初相遇。缘起就在众荷之间我把我的一生都交付给你了没有什么可以斟酌可以来得及盘算是的没有什么可以由我们来安排的啊在千层万层的莲叶之前当你一回眸有很多事情就从此决定了在那样一个充满了花香的午后一个画荷的下午在那个七月的午后在新雨的荷前如果如果你没有回头我本来可以取任何一种题材本来可以画成一张完全不同的素描或是水彩我的一生本来可以有不同的遭逢如果在新雨的荷前你只是静静地走过在那个七月的午后如果如果你没有回头十六岁的花季在陌生的城市里醒来唇间仍留着你的名字爱人我已离你千万里我也知道十六岁的花季只开一次但我仍在意裙裾的洁白在意那一切被赞美的被宠爱与抚慰的情怀在意那金色的梦幻的网替我挡住异域的风霜爱原来是一种酒饮了就化作思念而在陌生的城市里我夜夜举杯遥向着十六岁的那一年惑我难道是真的在爱着你吗难道难道不是在爱着那不复返的青春那一朵还没开过就枯萎了的花和那样仓促的一个夏季那一张还没着色就废弃了的画和那样不经心的一次别离我难道是真的在爱着你吗不然不然怎么会爱上那样不堪的青春疑问我用一生来思索一个问题年轻时如羞涩的蓓蕾无法启口等花满枝丫却又别离而今夜相见却又碍着你我的白发可笑啊不幸的我终于要用一生来思索一个问题wＷw。txshuku。Com",
            "title": "卷二初相遇"
        },
        {
            "text": "有的答案，我可以先告诉你，可是，我爱，有些答案恐怕要等很久，等到问题都已经被忘记。到那个时候，回不回答，或者要回答些什么都将不再那么重要，若是，若是你一定要知道。若是你仍然一定要知道，那么，请你往回慢慢地去追溯，仔细地翻寻，在那个年轻的夜里，有些什么，有些什么，曾袭入我们柔弱而敏感的心。在那个年轻的夜里，月色曾怎样清朗，如水般的澄明和洁净。我的信仰我相信爱的本质一如生命的单纯与温柔我相信所有的光与影的反射和相投我相信满树的花朵只源于冰雪中的一粒种子我相信三百篇诗反复述说着的也就只是年少时没能说出的那一个字我相信上苍一切的安排我也相信如果你愿与我一起去追溯在那遥远而谦卑的源头之上我们终于会互相明白山月——旧作之一在山中午夜松林象海浪月光替松林剪影你笑着说这不是松管它是什么深远的黑透明的蓝一点点淡青一片片银白还有那幽幽的绿映照着映照着林中的你在你的林中你殷勤款待因为你是富豪有着许许多多山中的故事佛晓的星星林火传奇的梅花鹿你说着说着却留神着不对我说那一个字我等着用化石般的耐心可是月光使我聋了山风不断袭来在午夜古老的林中百合苍白山月——旧作之二我曾踏月而去只因你在山中而在今夜诉说着的热泪里犹见你微笑的面容丛山黯暗我华年已逝想林中次次春回依然会有强健的你挽我拾级而上而月色如水芳草凄迷山月——旧作之三请你静听月下有商女在唱后庭（唱时必定流泪了吧）雨雪霏霏如泪如泪（唱歌的我是不是商女呢）不知道千年的梦里都有些什么样的曲折和反复五百年前五百年后有没有一个女子前来为你含泪低唱而月色一样满山青春一样如酒无悔的人她曾对我许下一句非常温柔的诺言而那轮山月曾照过她在林中年轻的皎洁的容颜用芳香的一瞬来换我今日所有的忧伤和寂寞在长夜痛哭的人群里她可知道我仍是啊无悔的那一个诀别不愿成为一种阻挡不愿让泪水沾濡上最亲爱的那张脸庞于是在这黑暗的时刻我悄然隐退请原谅我不说一声再会而在最深最深的角落里试着将你藏起藏到任何人任何岁月也无法触及的距离溶雪的时刻当她沉睡时他正走在溶雪的小镇上渴念着旧日的星群并且在冰块互相撞击的河流前轻声地呼唤着她的名字而在南国的夜里一切是如常的沉寂除了几瓣疲倦的花瓣因风落在她的窗前wWＷ。txshuku=Com",
            "title": "卷三年轻的夜"
        },
        {
            "text": "．T．xt．．小．说．天．堂．其实，水笔仔是很早就在那里了，为了要给我们一个及时的警告，它到得比我们任何一个人都早。我们终于携手前来，却不知道水笔仔长久的等待。我们以为一切的快乐和欣喜都是应该的，以为山的蓝和水的绿都不足为奇，以为，若是肯真心相爱，就永远不会分离。其实，水笔仔是很早就在那里了，可是，海风吹起我洁白的衣裳，岁月正长，年轻的心啊，无法了解水笔仔的焦虑和忧伤。泪·月华忘不了的是你眼中的泪映影着云间的月华昨夜下了雨雨丝侵入远山的荒冢那小小的相思木的树林遮盖在你坟山的是青色的荫今晨天晴了地萝爬上远山的荒冢那轻轻的山谷里的野风佛拭在你坟上的是白头的草黄昏时谁会到坟间去辨认残破的墓碑已经忘了埋葬时的方位只记得哭的时候是朝着斜阳随便吧选一座青草最多的放下一束风信子我本不该流泪明知地下长眠的不一定是你又何必效世俗人的啼泣是几百年了啊这悠长的梦还没有醒但愿现实变成古老的童话你只是长睡一百年我也陪你让野蔷薇在我们身上开花让红胸鸟在我们发间做巢让落叶在我们衣褶里安息转瞬间就过了一个世纪但是这只是梦而已远山的山影吞没了你也吞没了我忧郁的心回去了穿过那松林林中有模糊的鹿影幽径上开的是什么花为什么夜夜总是带泪的月华远行明日明日又隔山岳山岳温柔庄严有郁雷发自深谷重峦叠嶂把我的双眸遮掩再见我爱让我独自越过这陌生的涧谷隔着深深的郁闷的空间我的昔时在哭自白别再写这些奇怪的诗篇了你这一辈子别想做诗人但是属于我的爱是这样美丽我心中又怎能不充满诗意我的诗句象断链的珍珠虽然残缺不全但是每一颗珠子仍然柔润如初我无法停止我笔尖的思绪像无法停止的春天的雨虽然会下得满街泥泞却也洗干净了茉莉的小花心四季１让我相信亲爱的这是我的故事就好像让我相信花开花落就是整个春季的历史２你若能忘记那么我应该也可以把所有的泪珠都冰凝在心中或者将它们缀上那夏夜的无垠的天空３而当风起的时候我也只不过紧一紧衣裾护住我那仍在低唱的心不让秋来偷听４只为不能长在落雪的地方终我一生无法说出那个盼望我是一棵被移植的针叶木亲爱的你是那极北的冬日的故土为什么我可以锁住我的心为什么却锁不住爱和忧伤在长长的一生里为什么欢乐总是乍现就凋落走得最急的都是最美的时光楼兰新娘我的爱人曾含泪将我埋藏用珠玉用乳香将我光滑的身躯包裹再用颤抖的手将鸟羽插在我如缎的发上他轻轻阖上我的双眼知道他是我眼中最后的形象把鲜花洒满在我胸前同时洒落的还有他的爱和忧伤夕阳西下楼兰空自繁华我的爱人孤独地离去遗我以亘古的黑暗和亘古的甜蜜与悲凄而我绝不能饶恕你们这样鲁莽地把我惊醒曝我于不再相识的荒凉之上敲碎我敲碎我曾那样温柔的心只有斜阳仍是当日的斜阳可是有谁有谁有谁能把我重新埋葬还我千年旧梦我应仍是楼兰的新娘——看中视“六十分钟”介绍罗布泊，里面有考古学者掘出千年前的木乃伊一具，据说发间插有鸟羽，埋葬时应是新娘。w w w/txshuku。Com",
            "title": "卷四警告"
        },
        {
            "text": "Txt小＿说天/堂当我猜到谜底，才发现，筵席已散，一切都已过去．筵席已散，众人已走远，而你在众人之中，暮色深浓，无法再辨认，不会再相逢。不过只是刹那之前，这园中还风和日丽，充满了欢声笑语，可是我不能进去。他们给了我一个谜面，要我好好地猜测，猜对了，才能与你相见，才能给我一段盼望中的爱恋。当我猜到谜底，才发现，一切都已过去，岁月早已换了谜题。短歌在无人经过的山路旁桃花纷纷地开了并且落了镜前的那个女子长久地凝视着镜里她的芬芳馥郁的美丽而那潮湿的季节和那柔润的心就是常常被人在太迟了的时候才记起来的那一种爱情青春——之三我爱在今夜回看那来时的山径才发现我们的日子已经用另一种全然不同的方式来过了又走了曾经那样热烈地计划过的远景那样细致精密地描好了的蓝图曾经那样渴盼着它出现的青春却始终始终没有来临昙花的秘密总是要在凋谢后的早晨你才会走过才会发现昨夜就在你的窗外我曾经是怎样美丽又怎样寂寞的一朵我爱也只有我才知道你错过的昨夜曾有过怎样皎洁的月距离我们置身在极高的两座山脊上遥遥的彼此不能相望却能听见你温柔的声音传来云雾缭绕峡谷陡峭小心啊你说我们是置身在一步都不可以走错的山脊上啊所以即使是隔着那样远那样远的距离你也始终不肯纵容我始终守着在那个年轻的夜里所定下的戒律小心啊你说我们一步都不可以走错可是有的时候严厉的你也会忽然忘记也会回头来殷殷询问荷花的消息和那年的山月的踪迹而我能怎样回答你呢林火已熄悲风凛冽我哽咽的心终于从高处坠落你还在叮咛还在说小心啊我们我们一步都不可以走错所有的岁月都已变成一篇虚幻的神话任它绿草如茵花开似锦也终于都要纷纷落下在坠落的昏眩里有谁能给我一句满意的解答永别了啊孤立在高高的山脊上的你如果从开始就是一种错误那么为什么为什么它会错得那样的美丽白鸟之死你若是那含泪的射手我就是那一只决心不再躲闪的白鸟只等那羽箭破空而来射入我早已碎裂的胸怀你若是这世间唯一唯一能伤我的射手我就是你所有的青春岁月所有不能忘的欢乐和悲愁就好象是最后的一朵云彩隐没在那无限澄蓝的天空那么让我死在你的手下就好象是终于能死在你的怀中致流浪者总有一天你会在灯下翻阅我的心而窗外夜已很深很静好像是一切都已过去了年少时光的熙熙攘攘尘埃与流浪山风与海涛都已止息你也终于老去窗外夜雾漫漫所有的悲欢都已如彩蝶般飞散岁月不再复返无论我曾经怎样固执地等待过你也只能给你留下一本薄薄的薄薄的诗集w w w。txshuku。Com",
            "title": "卷五谜题"
        },
        {
            "text": "在我们的世界里，时间是经、空间是纬，细细密密地织出了一连串的悲欢离合，织出了极有规律的阴差阳错。而在每一个转角，每一个绳结之中其实都有一个秘密的记号，当时的我们茫然不知，却在回首之时，蓦然间发现一切脉络历历在目，方才微笑地领悟了痛苦和忧伤的来处。在那样一个回首的刹那，时光停留，永不逝去。在羊齿和野牡丹的荫影里流过的溪涧还正年轻，天空布满云彩，我心中充满你给我的爱与关怀。印记不要因为也许会改变就不肯说那句美丽的誓言不要因为也许会分离就不敢求一次倾心的相遇总有一些什么会留下来的吧留下来作一件不灭的印记好让好让那些不相识的人也能知道我曾经怎样深深地爱过你十字路口如果我真的爱过你我就不会忘记当然我还是得不动声色地走下去说这天气真好风又轻柔还能在斜阳里疲倦地微笑说人生真平凡也没有什么波折和忧愁可是如果我真的爱过你我就不会忘记就是在这个十字路口年轻的你我曾挥手从此分离青青的衣裾我是一条清澈的河流绕过你伫立的沙洲在那个晴朗的夏日有着许多白云的午后你青青的衣裾在风里飘摇倒映在我心中又象一条温柔的水草带着甜蜜的痛楚我频频回顾我将流过不再重回此生将无法与你再相会我知道冬必将来临芦花也会凋尽两岸的悲欢将如云烟只留下群星在遥远的天边在冰封之前我将流入大海而在幽暗的孤寂的海底我会将你想起还有你那还有你那青青的衣裾给青春并不是我愿意这样老去的只是白天黑夜不断地催促将你从我身边夺去到连我伸手也再无法构及的距离悲剧的虚与实其实并不是真的老去若真的老去了此刻再相见时我心中如何还能有轰然的狂喜因此你迟疑着回首时也不是真的忘记若真的忘记了月光下你眼里那能有柔情如许可是又好像并不是真的在意若真的曾经那样思念过又如何能云淡风轻地握手寒喧然后含笑道别静静地目送你再次再次的离我而去山百合与人无争静静地开放一朵芬芳的山百合静静地开放在我的心里没有人知道它的存在它的洁白只有我的流浪者在孤独的路途上时时微笑地想起它来艺术家你已用泪洗净我的笔好让我在今夜画出满池的烟雨而在心中那个芬芳的角落你为我雕出一朵永不凋谢的荷浮生若梦我爱何者是实何者是空何去何从永远的流浪者你尽管说吧说你爱我或者不爱你尽管去选择那些难懂的字句把它们反反复复地排列开来你尽管说吧列蒂齐亚你的心情我都会明白你尽管变吧变得快乐或者冷漠你尽管去试戴所有的复杂的面具走一些曲折的路你尽管去做吧列蒂齐亚你的心情我都会明白人世间尽管有变迁友朋里尽管有难测的胸怀我只知道列蒂齐亚你是我最初和最后的爱在迢遥的星空上我是你的我是你的永远的流浪者用漂泊的一生安静地守护在你的幸福和你温柔的心情之外可是列蒂齐亚漂流在恒星的走廊上想你却无法传递流浪者的心情啊列蒂齐亚你可明白www。txshuku。Com",
            "title": "卷六回首的刹那"
        },
        {
            "text": "［T。xt小，说［天堂｝人若能转世，世间若真有轮回，那么，我爱，我们前生曾经是什么？你若曾是江南采莲的女子，我必是你皓腕下错过的那一朵。你若曾是那个逃学的顽童，我必是从你袋中掉落的那颗崭新的弹珠，在路旁草丛里，目送你毫不知情地远去。你若曾是面壁的高僧，我必是殿前的那一炷香，焚烧着，陪伴过你一段静穆的时光。因此，今生相逢，总觉得有些前缘未尽，却又很恍惚，无法仔细地去分辨，无法一一地向你说出。试验——之一他们说在水中放进一块小小的明矾就能沉淀出所有的渣滓那么如果如果在我们的心中放进一首诗是不是也可以沉淀出所有的昨日试验——之二化学课里有一种试纸遇酸变红遇碱变蓝我多希望在人生里能有一种试纸可以先来替我试出那交缠在我眼前的种种悲欢悲喜剧长久的等待又算得了什么呢假如过尽千帆之后你终于出现（总会有那么一刻的吧）当千帆过尽你翩然来临斜晖中你的笑容那样真实又那样地不可置信白蘋洲啊白蘋洲我只剩下一颗悲喜不分的心才发现原来所有的昨日都是一种不可少的安排都只为了好在此刻让你温柔怜惜地拥我入怀（我也许会流泪也许不会）当千帆过尽你翩然来临我将藏起所有的酸辛只是在白蘋洲上啊白蘋洲上那如云雾般依旧飘浮着的是我一丝淡淡的哀伤出岫的忧伤骤雨之后就像云的出岫你一定要原谅一定要原谅啊一个女子的无端的忧愁禅意——之一当你沉默地离去说过的或没说过的话都已忘记我将我的哭泣也夹在书页里好像我们年轻时的那几朵茉莉也许会在多年后的一个黄昏里从偶然翻开的扉页中落下没有芳香再无声息窗外那时也许会正落着细细的细细的雨禅意——之二当一切都已过去我知道我会慢慢地将你忘记心上的重担卸落请你请你原谅我生命原是要不断地受伤和不断地复原世界仍然是一个在温柔地等待着我成熟的果园天这样蓝树这样绿生活原来可以这样的安宁和美丽ＷＷw。txshuku。Com",
            "title": "卷七前缘"
        },
        {
            "text": "。Txt小。/说天堂我一直想要，和你一起，走上那条美丽的小路。有柔风，有白云，有你在我身旁，倾听我快乐和感激的心。我的要求其实很微小，只要有过那样的一个夏日，只要走过，那样的一次。而朝我迎来的，日复以夜，却都是一些不被料到的安排，还有那么多琐碎的错误，将我们慢慢地慢慢地隔开，让今夜的我，终于明白。所有的悲欢都已成灰烬，任世间那一条路我都不能，与你同行。此刻之后在古老单纯的时光里一直有一句没说完的话像日里夜里的流水是山上海上的月光反复地来反复地去让我柔弱的心始终在盼望始终找不到栖身的地方而在此时你用静默的风景静默的声音把它说完我却在拦阻不及的热泪里发现此刻之后青春终于一去不再复返山路我好像答应过要和你一起走上那条美丽的山路你说那坡上种满了新茶还有细密的相思树我好像答应过你在一个遥远的春日下午而今夜在灯下梳起我初白的发忽然记起了一些没能实现的诺言一些无法解释的悲伤在那条山路上少年的你是不是还在等我还在急切地向来处张望饮酒歌向爱情举杯吧当它要来的时候我所能做的也只有如此了迎上前来迎上前来是那不可置信袭人的甜美气息啊拂过然后消失怎样描述有谁会相信向爱情举杯吧当它要走的时候我所能做的也只有如此了际遇在馥郁的季节因花落因寂寞因你的回眸而使我含泪唱出的不过是一首无调的歌却在突然之间因幕起因灯亮因众人的鼓掌才发现我的歌竟然是这一剧中的辉煌诱惑终于知道了在这叶将落尽的秋日终于知道什么叫做诱惑永远以绝美的姿态出现在我最没能提防的时刻的是那不能接受也不能拒绝的命运而无论是哪一种选择都会使我流泪使我在叶终于落尽的那一日深深地后悔妇人的梦春回而我已经回不去了尽管仍是那夜的月那年的路和那同一样颜色的行道树所有的新芽都已挣出而我是回不去的了当所有的问题都已不能提起给我再美的答案也是枉然（我曾经那样盼望过的啊）月色如水是一种浪费我确实已无法回去不如就在这里与你握别（是和那年相同的一处吗）请从我矜持的笑容里领会我的无奈领会年年春回时我心中的微微疼痛的悲哀野风就这样俯首道别吧世间那有什么真能回头的河流呢就如那秋日的草原相约着一起枯黄萎去我们也来相约吧相约着要把彼此忘记只有那野风总是不肯停止总是惶急地在林中在山道旁在陌生的街角在我斑驳的心中扫过扫过啊那些纷纷飘落的如秋叶般的记忆请别哭泣我已无诗世间也再无飞花无细雨尘封的四季啊请别哭泣万般万般的无奈爱的余烬已熄重回人间猛然醒觉那千条万条都是已知的路已了然的轨迹跟着人群走下去吧就这样微笑地走到尽头我柔弱的心啊请试着去忘记请千万千万别再哭泣结局当春天再来的时候遗忘了的野百合花仍然会在同一个山谷里生长在羊齿的浓荫处仍然会有昔日的謦香可是没有人没有人会记得我们和我们曾有过的欢乐和悲伤而时光越去越远终于只剩下几首佚名的诗和一抹淡淡的斜阳www。txshuku。Com",
            "title": "卷八与你同行"
        },
        {
            "text": "[email protected]`小$说$天堂再美再长久的相遇，也会一样地结束，是告别的时候了，在这古老的渡船头上，日已夕暮。是告别的时候了，你轻轻地握住我的手，而我静默地俯首等待，等待着命运将我们分开。请你原谅我啊，请你原谅我。亲爱的朋友，你给了我你流浪的一生，我却只能给你，一本，薄薄的诗集。日已夕暮，我的泪滴在沙上，写出了最后的一句，若真有来生，请你留意寻找，一个在沙上写诗的妇人。咏叹调不管我是要哭泣着或是微笑着与你道别人生原是一场难分悲喜的演出而当灯光照过来时我就必须要唱出那最最艰难的一幕请你屏息静听然后再热烈地为我喝采我终生所爱慕的人啊曲终人散后不管我是要哭泣着或是微笑着与你道别我都会庆幸曾与你同台灯下的诗与心情不是在一瞬间就能脱胎换骨的生命原是一次又一次的试探所以请耐心地等待我爱让昼与夜交替地过去让白发日渐滋长让我们慢慢地改变了心情让焚烧了整个春与夏的渴望终于熄灭换成了一种淡然的逐渐远去的酸辛月亮出来的时候也不能再开门去探望也能终于由得它去疯狂地照进所有的山林揣想的忧郁我常揣想当暮色已降走过街角的你会不会忽然停步忽然之间把我想起而在那拥挤的人群之中有谁会注意你突然阴暗的面容有谁能知道你心中刹那的疼痛啊我亲爱的朋友有谁能告诉你我今日的歉疚和忧伤距离那样遥远的两个城市里灯火一样辉煌习题在园里种下百合在心里种下一首歌这样就可以重复地温习那最初的相遇到最后的别离从实到虚从聚到散我们用一生来学会的那些课题啊从浅到深从易到难美丽的心情假如生命是一疾驰而过的火车快乐和伤悲就是那两条铁轨在我身后紧紧追随所有的时刻都很仓皇而又模糊除非你能停下来远远地回顾只有在回首的刹那才能得到一种清明的酸辛所以也只有在太迟了的时候才能细细揣摩出一种无悔的美丽的心情散戏让我们再回到那最起初最起初的寂寞吧让我们用长长的并且极为平凡的一生来做一个证明让所有好奇好热闹的人群都觉得无聊和无趣让一直烦扰着我们的等着看精彩结局的观众都纷纷退票颓然散去这样才能回复到最起初最起初的寂寞吧到那个时候舞台上将只剩下一座空山山中将空无一人只有好风好日鸟喧花静到那个时候白发的流浪者啊请你请你伫足静听在风里云里远远地互相传呼着的是我们不再困惑的年轻而热烈的声音雨中的了悟如果雨之后还是雨如果忧伤之后仍是忧伤请让我从容面对这别离之后的别离微笑地继续去寻找一个不可能再出现的你给我的水笔仔若你能容我在浪潮的来与去之间在这极静默屏息的刹那若你能容我写下我蕞后的一句话那两只白色的水鸟仍在船头回旋飞翔向海的灰紫色的山坡上传来模糊的栀子花香一生中三次来过渡次次都有同样温柔的夕暮这百转千回的命运啊我们不得不含泪向它臣服在浪潮的来与去之间在洁净的沙洲上我心中充满了不舍和忧伤可是我的水笔仔啊请容我请容我就此停笔从今以后你就是我的最后的一句也许有些人将因此而不会再互相忘记后记：在今日的世间，有很多人不愿意相信美丽和真挚的事物其实就在眼前。为了保护自己，他们宁愿在一开始就断定：所有美好的事物都只是一种虚伪的努力。这样的话，当一切都失去了以后，他们也因此而不会觉得遗憾和受到伤害。水笔仔是一种珍贵罕有的植物，就像一种珍贵罕有的爱情，在这世间越来越稀少，越来越不容易得到，因为，太多的人已经不愿意再去爱，再去相信。而我对你，自始就深信不疑。ＷＷw。txshuku。Com",
            "title": "卷九最后的一句"
        },
        {
            "text": "/TＸt?小说天堂卷一出塞曲请为我唱一首出塞曲用那遗忘了的古老言语请用美丽的颤音轻轻呼唤我心中的大好河山长河“大雁又飞回北方去了，我的家还是那么远……”用蒙古话唱出来的歌谣，声音分外温柔。而只要想到那一条河，还在那块土地上流着，就这一个念头，就够碎人的心了。湖泊他们告诉我，在我故乡的天空上，总有盘旋飞翔的大鹰和雕，树丛中有鸣声宛转的画眉鸟。溪间边有羽毛灿亮的野鸭和鸳鸯，细草间有成双的灰鹤。林野间有熊、狼、狐、鹿、貂、雪豹和银鼠，在大平原上有成群奔跑的羚羊，还有野马和野骆驼，在河流与湖泊里有鲤鱼、鲫鱼和白鲶。当然，还有美丽的大雁，总随着那熟悉的歌声，出现在远远的天边。草原在蒙古高原上，冬季长而春季短暂，春季多风而冬日苦寒。到了夏季才是黄金季节，从五月到九月初，森林中瀑布奔腾，草原上会开满了花朵。无边无际的茂草丛中野花盛放。有猩红的小百合，浅蓝的野风信子，金黄的毛莨和紫色的喇叭花，还有樱草、飞燕草及细高的萝菲草，整块草原象一片织锦的花毯，带着清香无限，一直一直铺向天边。牧马蒙古马是适合高原环境的良驹，体能耐劳，远非其他马种可比。马不能放在居家的近旁，永远是放牧在空旷的草原上。牧马是壮年男子的职守，不仅时时要与它们一同奔驰，尤其是在暴风雪或暴风雨的黑夜，马群容易惊慌奔失，同时也是野狼袭击幼畜的时候，最需要牧人保护。这种与大自然的搏斗，养成了蒙古人勇敢无畏的精神。命运察哈尔盟明安旗，一个多遥远的地方！父亲说：明安在蒙文里的意思是指一千只羊，就是说那是一个很富裕的地方，那里羊多，草又肥美。而今夜，在灯下，我实在忍不住要揣想，如果我能在一块广阔而肥美的草原上出生长大，今天的我，又会是一种什么样的命运了呢？无悔蒙古谚语说：“既然说了好，就不再说疼。”那意思就是说，我如果答应了你，任凭怎样艰难困苦，也绝不会反悔。是怎样光明灿亮热血胸膛啊！爱马蒙古的家畜，分为马、牛、骆驼、羊、山羊五种，排列的次序，永远不变，好象在他们中间，也划有阶级一样。马是蒙古人最喜爱的家畜，所以把它放在首位。人在空旷的草原上，离了马，什么活动都不能，无论是旅行、游牧、打猎、作战、逃生、都不可无马。蒙古谚语中，常说人生的最大不幸是：“少年的时候，离开了父亲；在中途的时候，离开了马。”羊群蒙古人常说草原上的羊群是洒在绿绒上的珍珠。羊毛虽然粗厚，颜色却极为纯白。每年四五月间剪毛，一头羊可以剪下一斤以上的羊毛，羊毛织成的毡子，是穹帐的外围，和内部的铺垫，羊毛毛皮，是卸寒的衣物最常用的质料。在绵羊群中总会夹着几头山羊来放牧，父亲说因为山羊会认路，只要有山羊在前头带领，整个羊群就会乖乖地跟着它走下去。神祗蒙古人原始的信仰是崇敬天神“腾格里”，他们呼为“永生的苍天”。然后还崇拜大地，还有山川，还有日月星辰，水与火还有祖先与灵魂。每一个地方都有自己的地方神祗，每一个氏族或部族都有他们自己的守护神。后来虽然佛教传入，甚至成为蒙古的国教，但是草原上对于岁末辞岁的跪拜大礼时，外婆和父母都会对我说同样的一句话：“祖先会保佑你的。”而我从来都深信不疑。沃野许多人总以为塞外就是一片荒寒，不是戈壁沙漠，就是那一望无际的大草原。其实戈壁虽大，绝对比不上那绿玉般的草原占地辽阔。而整个蒙古高原从东往西也有许多不同的地形差异。从密布着参天森林，蒙古人自古称它为“黄金的兴安岭”往西走来，一路上有多少高山峻岭，有多少美丽的湖泊，有多少丘陵起伏，有多少大河巨川缓缓流过。风景锡林郭勒盟和乌兰察布盟的父老传了这样一句话，他们说成吉思可汗曾经说过：“有一天我的子嗣们放弃了自在的游牧生活，而住进用污泥造成的房屋时，那就是蒙古人的末日了！”父亲告诉我，对他来说“风景”就应该是望出去不会有丝毫阻拦的辽阔视野。离开家乡之后，即使是欧洲的山川，对他仍旧是窘迫狭窄一如困居斗室。信仰位在包头附近五当沟内的五当召，汉名称为广觉寺，是由第一世活佛罗布桑加拉错亲自监督兴建的。蒙古人与西藏人信奉佛教，从不知有“喇嘛教”这样一个名词，喇嘛是藏语对于僧人的尊称而已，并不是教派的正式名字。现在大家都这样用了。也无法再改正，只能说蒙古与西藏人所信仰的佛教，是佛教中色彩浓重，重密宗法仪的一个支派。陵寝伊金霍洛旗是成吉思可汗陵寝所在地，伊金在蒙文里是“主上”的意思，霍洛是“陵园”。成吉思可汗的陵寝原来是一个巨大的蒙古包，可以容纳一百多人，包上装铜钉，包外在毛毡之外再披上黄缎，门上悬有玛瑞和珊瑚珠串缀起的帘子，包内悬满黄绸，庄严华美。象现在这样的建筑，就是后人添建的，失去了原来的特色了。旧事在每一个蒙古人横越、听见、或者想起腾格里沙漠的时候，他们都会记起德王当年的故事；在每一处闪着金光的沙丘上，在每一阵风沙的呼啸声中，在那浩瀚如天的大漠里，到处依旧还在传呼着德王他的名字。青塚昭君墓在呼和浩特南方三十公里黑河之滨，土阜隆起，烟霭濛笼，远望数十里外，又称青塚。小时候听老师说是因为塞外枯寒，只有昭君塚草色独青，所以叫做青塚，也就信以为真。其实整个大黑河流域．都是碧绿的山脉与田野，所以山叫大青山，河名大黑河，无限肥美。不知道老师是听谁说的？老师的老师又是听谁说的？追寻在这人世间，有些路是非要单独一个人去面对，单独一个人去跋涉的。路再长再远，夜再黑再暗，也得独自默默地走下去。支撑着自己的，也许就是游牧民族与生俱来的那一份渴望了吧。渴望能找到一个世界，不管是在画里、书里，还是在世人的心里，渴望能找到一块水草丰美的地方，一个原来应该还存在着的幽深华茂的世界。苍茫如果草原上失去了马群如果日出之时再不见飞鸟如果一切都已太迟如果一切都终于成为苍茫旧事？敖包蒙古人相信大自然中处处有神灵，常有敖包堆在山巅或者路边。可以用石堆成，也有用砖瓦及柳木的。它的大小、形状和数目都不一定。敖包在蒙文里就有“堆”的意思，在边境上的时候是为了标明边界，但通常都是崇拜用的，是山川神祗地方神灵居所的象征。在旅途上遇见了敖包，蒙古人都会下马膜拜之后才再继续前行风沙春夏之交．气压急剧变化之时，整个蒙古高原就吹起那人人闻之色变的“蒙古风”来。风沙起时真是遮天蔽日。排山倒海，风力绝猛，狂沙扑面，沙漠中巨大的沙丘也常会在旦夕之间变易了位置，我问父亲，那些沙漠中的旅人遇见风沙时要怎么办？父亲说：“有骆驼啊！还怕什么？”翰海比起戈壁来，腾格里只能算是一个中型沙漠而已。但是整个面积也有四万两千七百平方公里了，置身其中．你只见平沙莽莽，四望无垠，再往北行则有沙丘如波浪层叠起伏，真的只有用浩瀚如海才能形容了。所以自古汉人皆称戈壁为瀚海。变易我们要怎样看待这个世界没有任何一样事物是静止不动的我们要怎样容忍那一天又一天蓄意不同的变化？w w w。txshuku。Com",
            "title": "卷一出塞曲"
        },
        {
            "text": "仿佛错误已经铸成却没有人承认这就是我所能拥有的整整的一生交易他们告诉我唐朝的时候一匹北方的马匹换四十匹绢我今天空有四十年的时光要向谁去要向谁去换回那一片北方的草原乌里雅苏台——为什么我永远不能在二十岁的一个夏日微笑着刚好路过这个城市？三杯酒后翻开书来“乌里雅苏台的意思就是多杨柳的地方”父亲解释过后的地名就添了一种温暖的芳香早年从张家口带一封信到新疆伊犁这里是一定要经过的三音诺颜汗的首邑杨柳枝在夏日织成深深浅浅的陷阱缠绕过多少旅人的心父亲为什么我不能让一切重新开始那时柳色青青整个世界还藏着许多新鲜的明日还藏着许多许多未知的故事祖训——成吉思可汗：“不要因路远而踌躇，只要去，就必到达。”就这样一直走下去吧不许流泪不许回头在英雄的传记里我们从来不说他的软弱和忧愁就这样一直走下去吧在风沙的路上要护住心中那点燃着的盼望若是遇到族人聚居的地方就当作是家乡要这样去告诉孩子们的孩子从斡难河美丽母亲的源头一直走过来的我们啊走得再远也从来不会真正离开那青碧青碧的草原唐努乌梁海远远远远地高过海面高原上安静躺卧着的象菊花一般清澈的湖水啊萨彦岭下是我们失落了的库苏古泊被别人取走了的金银我们会唤叫着去夺了回来被别人取走了的马匹我们会骑上更快的马再去抢了回来被别人轻易取走了的唐努乌梁海啊怎么从来没听说有哪一个子孙曾经为她流下过一滴泪来？高速公路的下午路是河流速度是喧哗我的车是一支孤独的箭射向猎猎的风沙（他们说这高气压是从内蒙古来的）衬着骄阳顺着青草的呼吸吹过了几许韶华吹过了关山万里（用九十公里的速度能追得上吗）只为在这转角处与我相遇使我屏息呼唤着风沙的来处我的故乡遂在疾驰的车中泪满衣裳出塞曲请为我唱一首出塞曲用那遗忘了的古老言语请用美丽的颤音轻轻呼唤我心中的大好河山那只有长城外才有的清香谁说出塞子歌的调子都太悲凉如果你不爱听那是因为歌中没有你的渴望而我们总是要一唱再唱想着草原千里闪着金光想着风沙呼啸过大漠想着黄河岸啊阴山旁英雄骑马啊骑马归故乡命运海月深深我窒息于湛蓝的乡愁里雏菊有一种梦中的白而塞外正芳草离离我原该在山坡上牧羊我爱的男儿骑着马来时会看见我的红裙飘扬飘扬今夜扬起的是欧洲的雾我迷失在灰黯的巷弄里而塞外芳草正离离隐痛我不是只有只有对你的记忆你要知道还有好多好多的线索在我心底可是有些我不能碰一碰就是一次锥心的疼痛于是月亮出来的时候只好揣想你微笑的模样却绝不敢绝不敢揣想它如何照我塞外家乡长城谣尽管城上城下争战了一部历史尽管夺了焉支又还了焉支多少个隘口有多少次的悲欢啊你永远是个无情的建筑蹲踞在荒莽的山巅冷眼看人间恩怨为什么唱你时总不能成声写你不能成篇而一提起你便有烈火焚起火中有你万里的躯体有你千年的面容有你的云你的树你的风敕勒川阴山下今宵月色应如水而黄河今夜仍然要从你身旁流过流进我不眠的梦中乡愁故乡的歌是一支清远的笛总在有月亮的晚上响起故乡的面貌却是一种模糊的怅惘仿佛雾里的挥手别离离别后乡愁是一棵没有年轮的树永不老去狂风沙风沙的来处有一个名字父亲说儿啊那就是你的故乡长城外草原千里万里母亲说儿啊名字只有一个记忆风沙起时乡心就起风水落时乡心却无处停息寻觅的云啊流浪的鹰我的挥手不只是为了呼唤请让我与你们为侣划遍长空飞向那历历的关山一个从没见过的地方竟是故乡所有的知识只有一个名字在灰暗的城市里我找不到方向父亲啊母亲那名字是我心中的刺新泉凝神静听那钟声正穿过深暗丛林穿过泥泞的昨夜穿过我们亲手将它植满荆棘的岁月仿佛是生命里最沉静的时刻有所领悟有所盼望在揭晓之前正聚集成一种新鲜的形象那么请原谅我不想去注意阴影里你的悲伤和迟疑即或是你终于流下了泪我也要把它看做是雪融之后从高山上流下的泉水盐漂湖草总是在寻找归属的位置虽然漂浮一直是我的名字我依然渴望一点点的牵连一点点的默许一块可以彼此靠近的土地让我生让我死同时在这之间在迎风的岩礁上让我用爱来繁殖玛瑙湖没有理由除非是为了引诱你回头才以这最后的荒旱枯竭的结局向你显露出那一直深藏在我胸怀间的美丽的记忆当温柔与壮烈同是一个女子的性格从此就别无抉择这是湖泊最后的愿望是我整个一生的孤注一掷请尽情捡拾吧现在也不能说是太迟毕竟你终于知道了我的心事——蒙古高原上一处人迹罕至的湖泊“琪格诺尔”近日突然干涸，才发现湖底铺满了玛瑙宝石。海鸥刚刚出发的白鸟在明净的天色中划出弧线激动的心啊并不能知道前路上的风暴并不能躲避阴云密布那些急急向着命运逼近的十面埋伏鹰执笔有时只是一种清凉的欲望无关悔恨更无关悲伤我只是想再次行过幽径静静探视那在极远极暗的林间轻啄着伤口的鹰当山空月明当一切都已澄净美丽新世界那逐渐成形的习惯都是墙吗那么那日夜累积起来的禁忌就都是网了我们终于得以和一切隔离诸如忧伤喜悦以及种种有害无益的情绪从此在心中纵横交错的都是光亮的轨道河川无菌血液也一样即使你终于出现也无从改变在等待中消失了的那些已经不能再描绘所有的细节在一无杂树的林间一无杂念的午后即使你说出了你的名字即使你胸怀间还留有前生的烙印我也再无从回答无从辨识漂泊的湖——罗布泊记楼兰已毁尽管那里曾经有过多少难舍的爱多少细细堆砌而成的我们难舍的繁华当你执意要做善变的河流我就只能成为那迁移无定的湖了而我并没有忘记每个月夜我都在月光下记录着水文的痕迹为的是好在千年之后重回原处等你岸边沿着岸边我已经留下了许多线索让你慢慢寻觅生命本来就是渐行渐远的涟漪到了最后也只剩下一些淡淡的盼望总想着也许真的会有那么一天我们微笑着各自走过然后在清晨沾满了露水的草原上相遇后记藏在童年藏在模糊的黄昏藏在逐渐远去的记忆里有些什么零乱而又散漫正从路的尽头低声向我呼唤仿佛错误已经铸成却没有人肯承认这就是我所能拥有的整整的一生以一种多么奇怪的方式进行在温暖而又甜蜜却一直认作是异乡的夜里流泪转述着那些听来的故事从陌生的故乡从冰寒的历史www。txshuku。Com",
            "title": "卷二漂泊的湖"
        },
        {
            "text": "。Txt小。/说天堂１我是不到五岁就进了小学一年级的，在南京，在逸仙新村附近的一个小学里，我什么都不会，什么也不懂，却学会了一首老师教的歌：一二三四五六七，我的朋友在哪里？在上海，在南京，我的朋友在这里。这么多来，我不单牢牢地记住了这首歌，并且还记住了教室里地板上温暖的阳光，和窗外对有人对着我微笑的外婆的笑容。我的女儿是在新竹上的幼稚园，三岁多的小女孩，每天早上去混两三个钟头，也不过是去混吃混喝，随便地唱唱玩玩罢了。所以那天下午，当她说要唱一首新歌给我听的时候，我并不太在意，埋头在书桌前的我，也不过如平日那样，随口地应答着她罢了。然而，我小小的女儿却认真地唱起来了，用她那稚嫩的童音：一二三四五六七，我的朋友在哪里？在台北，在新竹，我的朋友在这里。刹那之间，几十年来家国的忧患，所有的流浪、所有的辛酸都从我心中翻腾而出，我几乎要失声惊呼了。转身站起来面对着幼小的女儿，我小小的不解人事的女儿还抬着头问我：“妈妈，宝贝唱得好不好听？”我小声地回答她：“好听，宝贝唱得好听。”孩子没有听出我声音里的哽咽，她高高兴兴地一边唱一边跑出去找小朋友玩了，我一个人站在屋子的中间，发现热泪已流得满脸。２我想，这也是为什么我会对那个后山上开满了油桐花的小小学校里的孩子们，对他们那样羡慕的原因吧。是今年五月初的时候，我们新竹师专美术科的师生一起下乡，到苗栗县南庄国小一场“艺术服务社会”的活动。我们带了一些作品展览出来，再放一些电影，再请邻近的国校学生们来一起写生，送给他们一些奖品和纪念的礼物。虽然天气一直很阴沉而且不断地下着小雨，但是，所有的活动也都热热闹闹地办起来了。南庄国小实在很小很小，紧紧地贴在山边。周围全是山，全种满了油柚，正开着一簇一簇的白花，风吹过来，后山上的白花就一瓣一瓣地飘落下来，有的飘到山上人家的屋顶上，有的就飘落到学校的操场上来了。学校里的老师和小朋友们原来大概也是企盼着这样一天的，所以，他们也排演了一些节目来娱乐的，没想到会下这样的细雨，一会儿阴又一会儿晴，让人捉摸不定。在走过走廊的时候，我不止一次地听见小朋友在问他们的老师：“老师，要不要换衣服？要不要换嘛？”为了礼貌的关系，声音是压得很低很轻的，可是仍然可以感觉得出那语调里面所含的焦急与失望。幸好十点多钟的时候，天气开始稳定了，甚至露出了阳光，扩音器里传出了让小朋友回教室去换衣服的消息，三面走廊里都有了欢呼的回响。我们被请到操场正面的走廊下，先看了中年级的国术操，然后再看低年级的毛巾舞，最后是高年级的山地舞。这些在山间长大的孩子们，有着和城市里的小孩们一样的自信，跳得好极了。我注意到他们的面容都长得很饱满，身体也很结实，低年级那些挑毛巾舞的小朋友们，更是扭得很自在、笑容可掬，一副自得其乐的样子。在他们跟着音乐节拍舞动的时候，后山上的人家，也都站出来从高高的街边俯瞩着我们。有老人，也有抱着幼儿的妇人，也有荷锄而过的农夫，都靠在街道的红栏杆上，笑嘻嘻地往下看，并且一边还指指点点的。我想，他们一定是在指着哪一个特别高大的是谁家的儿子，哪一个扭得特别厉害的是谁家的小女儿吧。在这样一个小小而安定的社会里，操场上一半的小朋友，他们大概都认得出的吧，虽然也许叫不出名字，但总知道是哪一家的孩子或孙子的吧。在这个满山都种满了油桐的小小世界里长大的孩子，有多少他们自己无法体会出来的幸福呢？可是说不定，他们反而会找出成打的缺点来，他们会觉得这里太偏僻、太闭塞，生活太死板，太缺少变化，因此，在他们成为少年以后，这样安定与安静的气氛反而会使他们觉得烦燥和苦闷，恨不得能冲出去，到另外一个广大无边的世界里，去做一个潇潇洒洒的流浪者的吧。可是，他们哪里会知道，有多少流浪的人渴望能找到这样一个安静而美丽的小小角落呢？有多少流浪的人捧着一颗憔悴的心却找不到可以安歇的地方呢？活动开始的时候，曾经有过一个小小的开幕式，师生们聚在一起听教育部的一位司长讲一段话，他对小朋友说：“我三十年前第一次走出校门来教书就是在这个学校，面对着和你们一样年龄的小朋友，所以，今天看到你们，就好像又回到三十年前一样……”他对小朋友说话的声音特别温柔，和地平常少事公办甚至有点盛气凌人的语调完全不一样，站在礼堂的后面，我不禁动容。每个人的心里，都会有较为软弱的一点吧，面对着和三十年前一样的天真纯洁的小面孔，再刚硬的人也不由得要变成极为温柔的吧，而我是要羡慕他还是要妒忌他呢？经过了这样悠长的岁月，还能回来细数他少年时的脉络，还有同样的山，同样的树，同样的校舍，同样的操场，甚至差不多同样的小小面孔来迎接他，他的幸福真是难以衡量的了！而我是要羡慕他还是妒忌他呢？在我的心里，一直有一首歌。我说不出它的名字，我也唱不全它的曲调，可是，我知道它在哪里，在我心里最深最柔软的一个角落，每当月亮特别清朗的晚上，风沙特别大的黄昏，或者走过一条山路的转角，走过一片开满了野花的广阔原野，或者在刚亮起灯来的城市里，在火车慢慢驶开的月台上；在一个特定的刹那，一种似曾相识的忧伤就会袭进我的心中，而那个缓慢却又熟悉的曲调就会准时出现，我就知道，那是我的歌——一首只属于流浪者的歌。我并不怨怪我的父母，我也不怨怪我的国家，可是，命运给我的，是多么奇怪的一种安排啊！我有一个很美丽的汉文名字，可是，那其实是我的蒙文名字的译音而已，我有一个更美丽的蒙文名字，可是却从来没有机会用它。我会说国语、广东话、英文和法文，我可以很流利地说、甚至唱，可是我却不能用蒙古话唱完一首歌，我熟读很多国家的历史，我走过很多国家的城市，我甚至去了印度和尼泊尔，可是我却从来没见过我的故乡。察哈尔盟明安旗，一个多遥远的地方！父亲说：明安在蒙文里的意思是指一千只羊，就是说那是一个很富裕的地方，那里羊多，草又肥美。而今夜，在灯下，我实在忍不住要揣想，如果我能在一块广阔而肥美的草原上出生长大，今天的我，又会是一种什么样的命运了呢？在我的心里，会不会有一首不一样的歌了呢？还是说，我也许会和那些在满山都种满了油桐的小小世界里长大的孩子一样，觉得日子太单调、生活太平凡，因而对外面的一切有了无法抑止的激情，甚至在梦里也希望自己能够变成一个永远的流浪者呢？梦与现实，到底哪一样能够令人满意呢？www。txshuku。Com",
            "title": "有一首歌"
        },
        {
            "text": "［T。xt小，说［天堂｝１据说，在我很小的时候，本来是会说蒙古话的，虽然只是简单的字句，发音却很标准，也很流利。据说，那都是外婆教我的，只要我学会一个字，她就给我吃一颗花生米。据说，我那个时候，很热衷于这种游戏，整天缠在外婆身边，说一个字，就要一颗花生米。家里有客人来时，我就会笑眯眯地站出来，唱几首蒙古歌给远离家乡的叔叔伯伯听。而那些客人们听了以后，常会把我接进他们怀里，一面笑着夸我一面流眼泪。可是，长大了以后的我，却什么都记小起来，也什么都说不出来了。每次有同乡的聚会时，白发的叔叔伯伯们在一起仍然喜欢用蒙古话来交谈，站在他们身边，我只能听出一些模糊而又亲切的音节，只能听出，一种模糊而又遥远的乡愁。而我多希望时光能够重回，多希望，我仍然是那个四五岁的幼儿，笑眯眯地站在他们面前，用细细的童音，为他们也为我自己，唱出一首又一首美丽的蒙古歌谣来。可是，今天的我，只能默默地站在他们身边，默默地，独自面对着我的命运。２当然，有些事情仍然会留些印象，有些故事听了以后也从没忘记。童年时最爱听父亲说他小时候在老家的种种，尤其喜欢听他说参加赛马的那一段。父亲总是会在起初，很冷静很仔细地向我们描述，他怎样渴望着比赛那一天的来临，怎样怀着一颗忐忑的心骑上那匹没有鞍子的小马，怎样脸红心热地等着那一声令下，怎样拼了命往前冲刺，怎样感觉到耳旁呼啸的风声与人声，怎样感觉到胯下爱马的腾跃与奔驰。说着说着，父亲就会越来越兴奋，然后不自觉地站了起来，我们这几个小的也跟着离凳而起，小小的心怦怦地跳着，小小的脸儿也跟着兴奋得又红又热，屏息等着那个最后的最精彩的结局，一定要等到父亲说出他怎样英勇地抢到了第一，怎样得到丰厚的奖赏之后，我们才会开始欢呼赞叹，心满意足地放松了下来。那个晚上，总会微笑着睡去，想着自己有一个英雄一样的父亲，多么足以自豪！长大了以后，想起这些故事，才会开始怀疑，为什么父亲小时候样样都是第一呢？天下哪里会有那样不可一世的英雄呢？好几次想问一个究竟，每次却都是话到唇边又给吞了回去。有一次，父亲注意到了，问我是不是有话想说？我一时找不出别的话来，就撒娇地坐到他身边，要他再说一遍小时候赛马的事给我听。想不到父亲却这样回答我：“多少年前的事了，有什么好提的？”我以后就再也没有提这件事了。３十几年来，父亲一直在德国的大学里教蒙古语文。那几年，我在布巴塞尔学画的时候，放假了就常去慕尼黑找父亲。坐火车要沿着莱茵河岸走上好几个钟头，春天的时候看苹果花开，秋天的时候爱看那一块长满了荒草的罗累莱山岩。有一次，父女们在大学区附近散步，走过一大片草地，草是新割了的，在我们周围散发出一股清新的香气。父亲忽然开口说：“这多像我们老家的草香啊！多少年没闻过这种味道了！”说完深深地呼吸了一口。天已近黄昏，鸟雀们在高高的树枝上阳噪着，是他们归巢的时候了，天空上满是那种黄金色的温暖的霞光。我心中却不由得袭过一阵极深的悲凉。这离家乡这么多年的父亲，却仍然珍藏着那一份对草原千里的记忆，然而，对眼前这个从来没看过故乡模样的小女儿，却也只能淡淡地提上这样一句而已。在他心里，在他心里藏着的那些不肯说出来的乡愁，到底还有多少呢？我也跟着父亲深深地呼吸了一口，这暮色里与我有着关联的草香，心中在霎时闪出了一个句子：“那只有长城外才有的清香。”又过了好几年，有一天晚上，在我石门乡间的家里。在深夜的灯下，这个句子忽然又出现了。我就用这一句做开始，写出了一首诗，没怎么思索，也没怎么修改，所有的句子都自然而顺畅地涌到我眼前来。这首诗就是那一首“出塞曲”。４以前，每当看到别人用“牧羊女”这三个字做笔名时，心里就常会觉得，这该是我的笔名才对。不是吗？倘若我是生在故乡、长在故乡，此刻，我不正是一个在草原上牧着羊群的女子吗？每次想到故乡，每次都有一种浪漫的情怀，心里一直有一幅画面：我穿着鲜红的裙子，从山坡上唱着歌走下来，白色的羊群随着我温顺地走过草原，在草原的尽头，是那一层一层的紫色山脉。而那天，终于看见那样的画面了，在一本介绍塞外风光的杂志里，就真有那样的一张相片！真有那样的一个女子赶着一群羊，真有那样一片草原，真有那样远远的一层又一层绵延着的紫色山脉。我欣喜若狂地拿着那本画给母亲看，指着那一张相片问母亲，如果我们没离开过老家，我现在是不是就是这个样子。母亲却回答我：“如果我们现在是在老家，也轮不到要你去牧羊的。”母亲的口气是一种温柔的申斥，似乎在责怪我对故乡的不了解，责怪我对自己家世的不了解。我才恍然省悟，曾在库伦的深宅大院里度过童年的母亲，会吃着一盒一盒包装精美的俄国巧克力、和友伴们在回廊上嬉戏的母亲，恐怕是并不会喜欢我这样浪漫的心思的。但是，如果这个牧羊的女子并不是我本来该是的模样，如果我一直以为的却并不是我本来该是的命运，如果一切又得从头来起的话，我该要怎么样，才能再拼凑出一幅不一样的画面来呢？有谁能告诉我呢？有谁能为我再重新拼凑出一个不一样的故乡来呢？我不敢问我白发的母亲，我只好默默地站在她身边，默默地，独自面对我的命运。www。txshuku。Com",
            "title": "在黑暗的河流上飘蓬"
        },
        {
            "text": "T，xt,小,说,天,堂小红门这个世界上有很多事情，你以为明天一定可以再继续做的；有很多人，你以为明天一定可以再见到面的；于是，在你暂时放下先或者暂时转过身的时候，你心中所有的，只是明日又将重聚的希望，有时候甚至连这点希望也不会感觉到。因为，你以为日子既然这样一天一天地过来的，当然也应该就这样一天一天地过去。昨天、今天和明天应该是没有什么不同的。但是，就会有那么一次：在你一放手，一转身的那一刹那，有的事情就完全改变了。太阳落下去，而在它重新升起以前，有些人，就从此和你永诀了。就象那天下午，我挥手离开那扇小红门时一样。小红门后面有个小院子，小院子后面有扇绿色的窗户。我走的时候，窗户是打开的，里面是外婆的卧室，外婆坐在床上，面对着窗户，面对着院子，面对着红门，是在大声地哭着的。因为红门外面走远了的是她疼爱了二十年的外孙女，终于也要象别人一样出国留学了的外孙女。我不知道那时候外婆心里在想些什么，我只记得，在我把小红门从身后带上时，打开的窗户后面，外婆脸上的泪水正在不断地流下来。而那是我第一次看见外婆这样地激动，心里不免觉得很难过。尽管在告别前，祖孙二人如何地强颜欢笑，但在那一刹那来临的时候，平日那样坚强的外婆终于崩溃了。而我得羞耻地承认，在那时，我心中虽也满含着离别的痛苦，但能“出国”的兴奋仍然是存在着的。也就是因为这个原因，才使我流的泪没有老人家流的多，也才使我能在带上小红门以前，还能挥手向窗户后面笑一笑。虽然我也两眼酸热地走出巷口，但是，在踏上公共汽车后，车子一发动，我吸一口气，又能去想一些别的事情了。而且，我想，反正我很快就会回来的，反正我们很快又会见面的。而且，我想，我走时，弟弟正站在外婆的身后，有弟弟在，外婆不会哭很久的。外婆真的没有哭很久，那个夏天以后又过了一个夏天，离第三个夏天还很远很远的时候。外婆就走了。家里的人并没有告诉我这个消息。差不多过了一个月，大概正是十二月初旬左右，一个周末的下午，我照例去教华侨子弟学校。那天我到得比较早，学生们还没来，方桌上摆着一叠国内报纸的航空版，我就坐下来慢慢地翻着。好像就在第二张报纸的副刊上，看到一则短文．一瞥之下，最先看到的是外祖父的名字，我最初以为是说起他生前的事迹的，可是，再仔细一看标题，竟是史秉鳞先生写的：“敬挽乐景涛先生德配宝光濂公主。”而我当时唯一的感觉就是手脚忽然间异常的冰冷，而我才明白，为什么分别的那一天，老人家是那样地激动了。难道她已经预感到，小红门一关上的时候，就是永别的时候吗？而这次，轮到我在一个异国的黄昏里，无限懊悔地放声大哭起来了。那一条河我的祖先们发现这一块地方的时候，大概正是春初，草已经开始绿了，一大片一大片地向四围蔓延着。这一条刚解了冻的河正喧哗地流过平原，它发出来的明畅欢快的声音，熔化了这些刚与寒冬奋斗过来的硬汉们的心。而不远处，在平原的尽头，矗起一层紫色的山脉，正连绵不绝地环绕着这块土地。祖先们就在这里终止了他们疲倦的行程，流浪的人终于有了一个家。春去秋来，他们的孩子越来越强壮，他们的妇女越来越姣好。而马匹驰骋在大草原上，山岗上的羊群像雪堆、像海浪。很多很多年以后，我的外婆就在这条河边诞生了。这个婴儿在她母亲的眼中一定是最美丽的，外婆一定也很爱地的母亲。因为每一次，在我们不听话，惹妈妈生气的时候，外婆就会说：“你们这些孩子真没孝心，我小的时候，总想着法子帮母亲的忙，照顾弟妹。”或者：“我母亲对我说什么话，我都从来没有顶过嘴，总是规规矩矩地答应着。”当时，外婆的这些话总是听过了就算了。真正能体会到她的意思的时候，我已经长得很大，离她也很远了，就像她离开那条河已经很远了一样。但是，那条河总是一直在流着的。外婆曾在河边带着弟妹们游玩。每一个春天，她也许都在那解了冻的河边看大雁从南边飞过来。而当她有一天过了河，嫁到河那边的昭乌达盟去了的时候，河水一定曾喧哗地在她身后表示着它的悲伤吧。小时候爱求外婆讲故事，又爱求外婆唱歌。可是每次听完以后，都不能很清楚地把内容完全记下来，等到第二次外婆要我们重述的时候，我们总是结结巴巴地，要不然就干脆一面笑着，一面跑开了。外婆一定很失望吧。但是，那条河总是一直在流着的。而在外婆黑夜梦里的家园，大概总有它流过的喧哗的声音吧。“大雁又飞回北方去了，我的家还是那么远……。”用蒙古话唱出来的歌谣，声音份外温柔。而只要想到那条河还在那块土地上流着，就这一个念头，就够碎人的心了。所以，她仍然一遍一遍地和我们讲述那些故事，故事之中总有一条河，有一个孝顺的孩子，有一个可爱的母亲。有时候，我们听出她活里的教训的意味，我们就会笑着要求再换一个。每一次，她的故事都没能讲完。大概如果不是因为小孩子们已经跑远了，就是因为她的思绪又在那条河前面停顿下来了吧。而我今天多么渴望能重听一遍那条河的故事呢！谁能告诉我，六十年前，那十八岁的少女的面貌曾有多少飞扬的光来？谁能告诉我，那草原上的男孩子们曾几次驰马掠过她的裙边，谁能告诉我，那一颗年轻的心里，曾充塞了多少对这一块土地的热爱？而在她转身离开这条河时，是不是也以为明天又会再回来？我能问谁呢？我想，大概就只有问这一条河了。于是，这条河也开始在我的生命里流动起来了。从外婆身上，我承继了这一份对那块我从来没有见过的土地的爱。离开她越远，这一份爱也越深，而芳草的颜色也越温柔。而希喇穆伦河后面紫色的山脉也开始庄严地在我的梦中出现，这大概是外婆生前没有想到的吧。鸢尾草当然，我也我自己的童年，我自己的故事。我生在抗战末期的四川乡下，我知道那个地方叫做金刚坡。也许有些曾住在那个地方的读者会惊喜地发现这三个字，而这三个字马上带给你们不少的回忆，那我当然也很替你们高兴。不过，这个地方能给我的唯一的印象，就只是那一朵蓝色的鸢尾草，一朵开在湖边的蓝色的花。我小的时候，人很胖，头又特别的大。妈妈说：常常在一转眼间就看不到我了，马上就知道，一定又是从山坡上哪一个地又滚到坡下面去了。大家只要到山坡下面的草堆里去找，总会找到我这个小肉球。奇怪的是，我很少哭。每次也很少会受伤，所以每次也都只是让大人们虚惊一场。等到刚把我摆到小椅子上坐定，大人们才刚一转身，我又会没事人似地爬下来，然后，又一个滚，又带着草和泥，滚下山去了。大概，这朵花就是在那个时候进入我的生命里的，我只记得我身子前面有一丛杂草，头顶上是一片浓密的树荫。我大概是在一个小树林的边缘，林子里面有一个湖，（也许是个池塘，可是此时所有的池塘对我都像一个大湖。）而这朵花就开在杂草和湖的中间，好蓝好大也好香。以后我就一直没有见过同样的花，有时候我说给别人听，别人也不知道那朵花该叫什么名字，也并不太感兴趣去替我查植物大全。有更多出这个事情还重要的事要做哪！谁能管那么多闲事。可是我心中却一直很想念这朵花的。一直到有一天，读大学了，和同学们去北投公园写生，在一条小径的转角处，我看到这一朵花，和我小时候看见的那朵是一个样子，一样的蓝，没有那么大，也没有那么香。可是，我已经很满足了，马上到处去找国画老师，找到他后就赶快问他，在路旁长着的这一朵花叫什么名字？林老师说：“这是鸢尾草。”这就是鸢尾草，我生命里的第一朵花有了名字了。同学们已经走得很远了，我一个人站在这朵花前很久，一阵微风吹来，小花就会颤动几下子，而我的心里忽然觉得空落落地。童年时那朵蓝色的回忆竟然在我心里占了这么大的份量，一旦替它找到了名字，它却在名字前面显得黯淡而模糊了。曾经是那么清晰的一朵蓝花啊！这也就是为什么几年以后，在香港的一个街用前，我犹疑着不敢向前的原因了。我的另一段童年是在香港渡过的，那时候外婆和我们住在一起。每天早上，她总带着我们三个小的出门去散步。我们先走过电器街，然后后面就是星街和月街，走完这两条街，就面对着二马路的一块山坡了。实在算不了是一块山被，不过，在香港那个寸金尺土的地方，那一块绿色对我们已经很够了。山坡下面有一条石阶，一直通到左边的半山公寓上去。每天早上，外婆就会在山坡前面做一段晨操，然后就在石阶上坐下来，看我们三个小孩在坡上面奔来跑去。我还记得弟弟那时候大概才刚会走，穿着一身紫红色的毛衣裤，跟着我和妹妹的后面转来转去。我们常常故意躲起来，弟弟找不到我们以后也不会哭，总是一转身，两条小腿软软地，向山坡下面的外婆跑去了。当然有时候免不了会在草地上跌一跤，我们就会满怀歉意地跑出来，把他扶起来再和他好言好语地玩上一阵子。外婆就微笑地坐在那里看我们，一直到觉得太阳太热了时，才带着我们往家里走回去。后来我和妹妹进小学了，外婆就带着弟弟一个人去做早上例行的散步。从来弟弟也进了幼稚园了，外婆早上送他去上学，上课时她就坐在幼稚园的铁丝围栏的外面，看弟弟和别的小孩子交朋友或者打架，下课后她再带着弟弟走回家。幼稚园是附设在我们的小学里的，所创，我们放暑假总是一起放。一放暑假，我们老少四个又开始我们的晨游了，仍然是那同样的路程，仍然是那个同样的山坡，不同的只是外婆不再把弟弟背在身上，弟弟跑得比我们都快，而他也早已穿不下那一套紫红色的毛衣裤了。十几年后，我离开外婆，到欧洲来读书，从台湾坐四川轮来到香港，准备坐一星期后的法国客轮到马赛。那时候，有很多小时候认得的朋友都很热诚地招待我。算一算，离开香港去台湾读书竞也是过了十年的光景了，这次过境，十年后的香港当然改变了很多，可是也有很多地方仍然象我小时候所见的一样。那时候，我就渴望着再去一次童年时日日常游的地方。有一天清晨，我就一个人找到那一条电话街了。我是一个人从秀华台上走下来的，（但我的心中，却有三个人和我一起走下来。）电话街就在前面的左手，街道好象窄了很多，建筑物的墙上贴满了乱七八糟的广告和招贴，只给砖墙露出一点点空隙，在那个空隙上有白漆涂着的十灵丹的大字，那三个字是认得我的。再转过一条街就是星街了，我慢慢地走着，很想象十几年前一样，可是身边怎么多出那么多数不清的人，不象一个清晨该有的样子。而我的高跟鞋的声音又一下一下地在提醒我，我不再是那个牵着外婆的手的年龄了。当然，这也没有什么关系，我来就只是来看一眼那个石阶的，看一眼后，我就会回头了的。但是，我没想到，这是需要勇气的。就在那条街的转角前，我依稀地认出了那一块山坡的样子。只要再向前走几步，我就会看到那条通向左边的石阶，只要再向前走几步，我就会看见一个老人，精神很健旺地带着三个小孩子坐在石阶上。可是，我却站住了，呆呆地站住了。我不敢再往前走，因为我怕那条石阶已经不在了，或者就算还保留着，也许已经给改变了形状了。石阶前面的山坡也许还在，也许已经被人铲平，盖起公寓来了。我不知道我将会看见什么，我想，我还是设法保留我曾经看见过的景象吧。于是，我就回身往来路走回去了。走得很快，没有停下来，也没有再转过头去。雁阵等我再想到这件事情的时候，我的火车正沿着莱茵河岸急驰着，对岸山上的古堡在月光下显得更加孤独。火车经过罗累莱那块大山岩的时候，我只觉得岩上长满了太多的荒草。山岩默默地蹲踞在河的转角，而那荒草就在月光下郁郁地摇着。而我就想起了我在初中时学会的那首歌：“我不知道为了什么，我会这般悲伤。有一个旧日的故事，在心中念念不忘。……”而我就又想到外婆的那一条河，和我心中念念不忘的那些故事。虽然都是些平铺直述的，可是，它们总是一遍一遍地重复出现着，就像眼前莱茵河的水波；像昨天阿尔卑斯山上的积雪一样；很温柔而又很悲哀地呈现在我的周围。我想，人类已经是一种很孤独的动物了，假如再没有这些旧日的故事来陪伴；再没有些亲爱的人让我去思念；再没有那无边的大地在等待着我的归去；那么就算走遍天涯，我也再不能获得“存在”的意义了。我的这篇杂记也许该在这个时候告一段落了。我的丈夫说：“你写的东西太以小我为中心了。”不过，我想，这个世界就是由无数的小我构成的，就因为小我有一份感情，大我才会产生一股力量。雁阵能够不停地飞过八千里的天空，还不就只是因为每一只大雁都有一颗思归的心而已吗？WwW/txshuku。Com",
            "title": "旧日的故事"
        },
        {
            "text": "＃Txt＄！小＠说天＾堂＆胡马，胡马，远放燕支山下。跑沙跑雪独嘶，东望西望路迷，迷路，迷路，边草无穷日暮。——唐·韦应物刚刚离家一个人去欧洲读书的时候，写了好多家书，厚厚的，每一封都总有十几页。那时侯，父亲从台湾也给我写了许多，信里常有令我觉得很温暖的句子。有一封信里。父亲这样说：“在家时的你，就爱一个人到处乱跑，一会儿上山一会儿下海的，我总觉得你是我五个孩子里最不听话的一个，就象一匹小野马。现在，小野马跑到那么远的地方去了，我还真有点不放心，有时候会轻轻叫你的名字。小野马，离我们老远老远的小野马啊！你也开始想家了吗？”在异国冰寒的夜晚里读着父亲的信，热泪怎样也止不住地滚落了下来。心里很不得能马上回到父亲的身边，可是，即使是当时那样年少的我也能明白，有些路是非要一个人往前走不可的啊！在这人世间；有些路是非要单独一个人去面对，单独一个人去跋涉的。路再长再远，夜再黑再暗，也得独自默默地走下去。支撑着自己的，也许就是游牧民族与生俱来的那一份渴望了吧。渴望能找到一个世界，不管是在画里、书里，还是在世人的心里，渴望能找到一块水草丰美的地方，一个原来应该还存在着的幽深华茂的世界。这么多年过去了，我仍然在这条长路上慢慢地摸索着。偶尔在电光石火的瞬间，好象那美丽的世界就近在眼前，而多数的时间里，所有的理想却都永远遥不可及。在这条长路上，在寻找的过程中，付出的和得到的常常无法预料。一切的现象似乎都彼此对立却又都无法单独存在，欣喜与歉疚，满足与憾恨总是同时出现，同时逼进，并且，谁也不肯退让。而在这些分叉点上，我逐渐变得犹疑与软弱起来，仿佛已经开始忘记我要寻找的到底是一些什么了。难道，这就是年少时的我所不能了解的人生吗？那个无忧无虑、理直气壮的小野马到哪里去了呢7对于眼前的处境，对于自己的改变，心里总有一种说不出来的混乱与不安，在这一条迢遥的长路上，我难道真的就只能做一个迷途的过客而已吗？而这并不是我当初要走上这条路来时的原意啊！我能不能有足够的智慧来越过眼前的困境？能不能重新得回那片宽广宁静的天空？能不能重新拥有那跑沙跑雪独嘶的心情？还有，我那极为珍惜的，在创作上独来独往的生命？在静夜的灯下，我轻声问着自己，能还是不能呢？wWＷ。txshuku=Com",
            "title": "在黑暗的河流上困境"
        },
        {
            "text": "/TＸt?小说天堂风声是很早就放出去了，因为，我很爱看朋友们那种羡慕得不得了的样子：“真的要去尼泊尔啊？”朋友的眼睛好象在刹那间都亮了起来。于是，我就可以又得意又谦逊地回答他们：“是陶！不过还不知道手续办得怎么样？假如办成的话，我们还要去印度，去喀什米尔哩！”是一种什么样的心情！当年去欧洲读书的时候，好象还都没这么兴奋。向别人说起那些遥远的地方的名字时，真有种陶陶然、薰薰然的感觉。我一直想去那种地方，遥远、神秘和全然的陌生。不管是金碧辉煌的古老，或者是荒芜脏乱的现代，一切都只是在一种道听途说的传言里存在，和我没有丝毫痛痒相关，我可以用欣赏童话的那种心情去欣赏那块土地，不必艳羡，不必比较，也不必心伤。而飞机飞到加德满都盆地上空时，也真给了我一种只有童话里才能有的那种国度的感觉。从特别白、特别厚的云层掩映下，一点点地向我们逐渐展路出来的丰饶的绿色高原，有那样干净美丽的颜色，房屋、树木、山峦都长得恰象我梦里曾经臆测过的模样。又好象一张年代稍有点久远，可是笔触仍然如新的透明水彩画。在那个时候，我并没想到，有一件事情走在等待着我。在事情发生之前，我是一点也没能料到的。到了加德满都，住进了“香格里拉”旅馆，稍事休息，喝了旅馆特别为我们准备的迎宾酒后，我们就开始参观活动了。第一站就是城郊东方的山上那座“四眼神庙”，那是世界上最大也是最古老的一座佛塔。同行的尼泊尔导游很热心地为我们讲解：塔是实心的，底下的圆座代表宇宙，而上面四方座上画的四面佛眼代表佛在观看注视着众生，然后，然后……。他的英文带有很重的土腔，听起来很费力，于是，我们就一个两个地慢慢溜开了。要溜要赶快，否则，只剩下你一个人时，就很不好意思而必需硬着头皮听下去了。我溜到佛塔旁边一个卖手工艺品的小店里，刹时间目迷五色，把外面的佛塔、寺庙全都忘了。小小的店里，摆满了精致美丽的东西：镶着银丝套子的弯刀，缀满了彩色石头的胸饰，还有细笔画在画布上的佛画，还有拿起来叮噹作响的喇嘛教的法器，我简直迫不及待地想问：“怎么卖？多少钱？”不过，同行的爱亚比我早，已经拿起一个银镯子来问价钱了。她要店主翻译那镯子上刻着的文字是什么意思。看他们两个说得正热闹，我只好在旁边先挑一些东西出来，等他们说完话。可是，他们两个大概碰到难题了，僵在那里半天，爱亚过来叫我，要我给地翻译一下，因为有一句话她怎么也听不懂。面孔黝黑的尼泊尔店主指着手上拿着的那个银铜子说：“这是一句经文，我念给你听，它的意思是说：莲座上的佛。”他念出了那句经文：“哄玛呢巴地玛哄。”然后，我整个人就呆住了。爱亚在旁边等着我的翻译，店主也在旁边等着我翻译，店里还有几个同行的朋友也在看着我，可是，我就是说不出话来。我无法说话，因为我心里在刹时之间忽然觉得很空，又忽然觉得很满。那样熟悉的一个句子，却在那样陌生的地方，从那样陌生的一个人的嘴里说出，怎么可能？怎么可能！多少年了！多少年以前的事了？外婆还在的时候，在我还很小的时候，我就常常听到外婆念这句经文。常常是傍晚，有时候是早上，外婆跪在干干净净的床上，一遍又一遍地俯拜、叩首。长长的蒙古话的经文我听不懂，可是，这一句反覆地出现，却被我记住了。而当时的我，甚至，过了这么多年的我，并不知道我已经把它记住了。在这一刹那之前，我是一点也不知道，我已经把这句经文记住了。外婆只有我母亲一个女儿，我们这几个孩子是她心中仅有的珍宝。不管我们平常怎么淘气、怎么不听话、怎么伤她的心，在她每天晨昏必有的日课里，在她每天向佛祖祈求的时候，一定仍是一遍遍地在为我们祷告，为我们祈福的吧。隔了这么多年，我仍然能清晰地记起外婆在床上跪拜，我在门外对着她看时的那些个安静而遥远的清晨或傍晚。我还能记得从院子里飘过来的桂花的香气，巷子里走过的三轮车的铃声，还有那个年轻的我，有点惭愧又有点感激的我，装着是不在意似地倚在门边，心里却深深地知道，知道外婆永远会原谅我、永远会爱我的。一定是这样的吧。所以，隔了这么多年，要我走了这么多路，就只是为了在这里，在这个时候，再向我证实一次她对我的爱吧。一定是这样的吧！我竭力想把这些思绪暂时放下，竭力想恢复正常，好来应付眼前的局面。可是，我的声音还是出不来，然后，眼泪就成串地掉了下来。人生遇合的奇妙远超过我所能想象的。在那一刹那，胸臆之间充塞着的，似乎不单只是一种孺慕之情而且，似乎还有一些委屈，一些悲凉的沧桑也随着热泪夺眶而出。事情就是这样了。在一、两分钟后，我终于能够哽咽地把这句经文译了出来，也终于能用几句简单的话把我的失态向爱亚解释了一下。爱亚真正是能体贴我心的好友，她一直安静、忍耐地等在旁边，当时并没有急着要来安慰我，事后也没有再提过一句，却能让我感受到她的了解与关怀。从那一刻以后，加德满都盆地的美丽风光对我就变得不再只是神秘遥远的香格里拉而已了。从那一刻以后，有些庄严而又亲切的东西将我系绊住了，我与那一块仙境似的土地之间竟然有了关连。莲座上的佛啊！这一切，想必是你早已知道，并且早已安排好的吧？WWＷ、txshuku。Com",
            "title": "莲座上的佛"
        },
        {
            "text": "［T。xt小，说［天堂｝八岁还是九岁的那年，住在香港，有一回在最热闹的中环街上和姐姐走散了。在努力地左奔右跑试了一阵子之后，终于明白自己是回不去了，吓得魂飞魄散，一个人站在马路旁边大哭了起来，一面哭一面还向聚过来看热闹的路人哀求：“请你带我回家好吗?”后来还真是有好心的路人替我找来警察，高大的警察把我带回办公室再通知父亲来领我回去。见到父亲时大哭了一场，等到回到家里，又有点害怕母亲会责怪我，就踌躇着不敢向前了。母亲微笑着什么话也没说，倒是姐姐们在旁边一直问我，问我真的好意思一个人站在马路上哭给大家看?而在今年五月三日的这一天，在台中一个专科学校的礼堂里，在千百人的面前，在初闻噩耗的那一刻，我也和多少年前一样，魂飞魄散，不得不失声痛哭起来。只是因为一切来得实在太突然，我好象站在生命的十字路口，忽然发现自己再也回不了原来的家。在前一天下午和母亲道别的时候，还没有任何预兆，一切如常，母亲仍然是那个安静平稳在努力做着保健运动的母亲，我仍然是那个匆忙急躁有着一切理由要跑出门去的女儿，是一个星期六下午，一切如常。我一面急着往外跑一面又回头高声向她说再见，我说我去台中领个奖章回来送她好不好？母亲正在护士扶持下做一个困难的动作，没有回答我，而我也并没有耐心地停下来等她回答。我没有领到那个奖章。清晨就赶到台中的丈夫，在颁奖会场入口签名的地方伸手拦住了我，把我牵到旁边，迟疑又迟疑之后，用他所能用的最和缓的语气向我宣告：“妈妈过去了。”而在那个时候我脸上竟然还带着微笑，还正在惊喜于他的出现，正在奇怪他为什么不让签名，不让我和我身旁的朋友打招呼。要在思索了一段时间之后才明白那五个字的意思，要在挣扎抗拒了之后才在热泪滂沱中接受了命运的宣判。我站在生命的十字路口失声痛哭，忽然明白自己从此是个失母的人了，和许多年前的那一天完全不一样的是我从此再也没有可以回头的路，再也没有可以重新获得的机会了。五月终于过去了，此刻的母亲已经长眠在一处有着许多阳光的山坡上，山坡周围有野生的松树和台湾的相思，远处可以望到北海岸灰蓝色的海洋。父亲忽然回头问我：“妈妈这墓是朝北的吗？”我一时也不知道该怎样回答，北方，北方是那里？是那一个方向呢？是妈妈用七十年的时间慢慢走过来的那个最初的地方吗？是妈妈在离开的时候并不知道从此就不能再回去的故乡吗？母亲的故乡在蒙古昭乌达盟克什克腾旗，一个遥远的她的孩子们从来没有见过的地方，只听说春天来时草原上会开满了花朵，而夏日风过时草香直漫到天际。乡关路远，归梦难圆。而此刻，要经过生死的界限，要终于长眠在温热的南国岛屿上之后，我们的母亲才能重新再回到她的土地上去了罢。而那是多远多远的一条路呢？www-txshuku-nET",
            "title": "在黑暗的河流上失母"
        },
        {
            "text": "初中的时候，学会了那一首“送别”的歌，常常爱唱：长亭外，古道边，芳草碧连天……有一个下午，父亲忽然叫住我，要我从头再唱一遍。很少被父亲这样注意过的我，心里觉得很兴奋，赶快再从头来好好地唱一次：长亭外，古道边……刚开了头，就被父亲打断了，他问我：“怎么是长亭外，怎么不是长城外呢？我一直以为是长城外啊！”我把音乐课本拿出来，想要向父亲证明他的错误。可是父亲并不要看，他只是很懊丧地对我说：“好可惜！我一直以为是长城外，以为写的是我问老家，所以第一次听这首歌时就特别地感动，并且一直没有忘记，想不到竟然这么多年是听错了，好可惜！”父亲一连说了两个好可惜，然后就走开了，留我一个人站在空空的屋子里，不知道如何是好。前几年刚搬到石门乡间的时候，我还怀着凯儿，听医生的嘱咐，一个人常常在田野间散步。那个时候，山上还种满了相思树，苍苍翠翠的，走在里面，可以听到各式各样的小鸟的鸣声，田里面也总是绿意盎然，好多小鸟也会很大胆地从我身边飞掠而过。我就是那个时候看到那一只孤单的小鸟的，在田边的电线杆上，在细细的电线上，它安静地站在那里，黑色的羽毛，像剪刀一样的双尾。“燕子！”我心中像触电一样地呆住了。可不是吗？这不就是燕子吗？这不就是我从来没有见过的燕子吗？这不就是书里说的，外婆歌里唱的那一只燕子吗？在南国的温热的阳光里，我心中开始一遍又一遍地唱起外婆爱唱的那一首歌来了：燕子啊！燕子啊！你是我温柔可爱的小小燕子啊……在以后的好几年里，我都会常常看到这种相同的小鸟，有的时候，我是牵着慈儿，有的时候，我是抱着凯儿，每一次，我都会很兴奋地指给孩子看：“快看！宝贝，快看！那就是燕子，那就是妈妈最喜欢的小小燕子啊！”怀中的凯儿正咿呀学语，香香软软唇间也随着我说出一些不成腔调的儿语。天好蓝，风好柔，我抱着我的孩子，站在南国的阡陌上，注视着那一只黑色的安静的飞鸟，心中充满了一种朦胧的欢喜和一种朦胧的悲伤。一直到了去年的夏天，因为内政部的邀请，我和几位画家朋友一起，到南部的国家公园去写生，在一本报道垦丁附近天然资源的画里，我看到了我的燕子。图片上的它有着一样的黑色羽毛，一样的剪状的双尾，然而，在图片下的解释和说明里，却写着它的名字是“乌秋”。在那个时候，我的周围有着好多的朋友，我却在忽然之间觉得非常的孤单、在我的朋友里，有好多位在这方面很有研究心得的专家，我只要提出我的问题，一定可以马上得到解答，可是，我在那个时候唯一的反应，却只是把那本画静静地合上，然后静静地走了出去。在那一刹那，我忽然体会出来多年以前的那一个下午，父亲失望的心情了。其实，不必向别人提出问题，我自己心里也已经明白了自己的错误。但是，我想，虽然有的时候，在人生的道路上，我们是应该面对所有的真相，可是，有的时候，我们实在也可以保有一些小小的美丽的错误，与人无害，与世无争，却能带给我们非常深沉的安慰的那一种错误。我实在是舍不得我心中那一只小小的燕子啊！www。txshuku。Com",
            "title": "在黑暗的河流上燕子"
        },
        {
            "text": "T xt＋～小＜说＋天＞堂１我马上就开始喜欢她了。因为，她是这样在形容着我的家乡，她第一句话就说：“我从来也没有见过那么远那么远的云。你知道吗？那天有多远，云就一直跟着铺到多远。整片草原上天空几乎是圆的，一直垂到地平线上，而那地平线又好远好远。”Ｃ在旁边微笑打岔：“天似穹庐罩四野。”然后，她又说：“那些男孩子真好看，站在那里，挺拔得就象一棵树一样。”她很快地看了我一眼，再说：“我觉得你不太象蒙古人了。我看过的那些蒙古女孩眼睛都是细细长长的，脸总是红扑扑的，好可爱。”她说话的时候，整个面孔都亮了起来，眼神好家也都被那与草原有关的回忆点燃照亮了一样。在我的心里也有一些什么被燃着了，同时还充满了对她的感激。虽然才是初次见面的朋友，但是，籍着她敏锐的心灵和眼睛，我好象也看到了我的故乡一样。这几年来，也不是没有人对我提过同样的话题——他们去过我的家乡，他们想要告诉我旅程的一些经历。可是，对我来说，那是一种很奇怪很痛苦的感觉，微笑端坐聆听一个不大相识的朋友说一段他认为很特别的或者很新鲜的趣事，而那件趣事发生在我遥远的梦魂里的家乡。所以，我常常在一开始就央求他们换一个话题，而对方也常常是一脸诧异地注视着我：“可是，你不是蒙古人吗？我还以为你会爱听哩。”要向他们解释我的心情确实有点困难，首先，我心中对他们有着一份强烈的妒意。为什么？同样是中国人，他们可以去到我的故乡而我却不能？他们应该知道我的渴望，为什么却还非要到我这回不去的人的面前来说话？我想，无论如何，我总还有拒绝聆听的自由吧？另外，更让我难过的是那在有意或无意之间的一种观光客的口气，深深刺伤了我的心。我说不出来是什么地方不对，我想，也许只能解释成自己的过分敏感了吧。在任何时候，我都可以高高兴兴聆听一个朋友对我大谈他在印尼、在欧洲，或者甚至在北极的精彩经历，却绝对不能忍受一个中国人在中国大陆上的“观光”过程。可是，在这一天，她说话的感觉却和那些其他的人完全不一样，她也是去旅行，也是在听到了我是蒙古人之后，想告诉我她对我的故乡的喜爱与惊叹。我想，不同的地方也许就在这里了吧。她是真心喜爱那一片辽阔的草原，也连带着喜欢了那片草原上的居民，所以，在她的语气里，有着一种真纯的喜悦，她似乎替我说出了我故乡最美好的一面——也是我衷心希望能够看到的那一面。我因此而不得不感激她。因为：这终于证明了，我也许不一定每次都要忌妒和生气的，我其实还是很渴望能够聆听到别人对我故乡的形容，只要他不要再有意或无意之间伤了我，或者伤了我那从来没能见过的家乡。而在隔离了几十年之后，这是彼此之间多么不容易做到的事啊！２我越来越不能控制我自己心中的喜怒了，还有那一分强烈的妒意。去年暑假在香港，一位在那里教大学的朋友对我说：“现在香港的年轻人真会玩，一放寒暑假就跑了。”我的童年是在香港度过的，因此知道也去过香港那几个外海上的小岛，于是微笑地向他说：“年轻人本来就应该在放假的时候出去玩的啊！”想不到，朋友却回答我说：“可是，有时候大考一考完人就不见了，问同学才知道这个人去了蒙古，那个人去了新疆，真过份！连考了几分也不管了。”听到那些地名的时候，我脸上的笑容僵住了，原来对这个小岛上的年轻人的同情与宽容（也许还有着一丝可以察觉的怜悯），都在霎时一齐变成又炽热又疼痛的妒意了。我不禁自问，我怎么会变成这样的一个人了呢？或者，我们都要自问，这几十年的时光，怎么让中国人变成这么许多不同的样子呢？怎么会变成这样了呢？３信的最后是这样写的：“当你收到这封信时，我大概人已经在蒙古了；写这信时我的心也好象已经在大漠上奔驰了一样。下次再给你信时，最快也将是几个月之后的事了。”只是为了要向我实践一句诺言、一个在海外从事摄影工作的朋友，在他的大陆摄影之旅里，加上了一个新的目标，我的家乡——汗诺日美丽之湖的探寻。在起始的时候，我是很兴奋的，他总会尽量去试，希望能够拍到一些有意义的，令我动心的相片回来。但是，在今天，在他归期将近的时候，我却开始害怕了起来。我伯的就是马上就要揭晓的感觉，在他把辛苦拍得的相片递过来给我的时候，我是打开来看还是不看呢？就在前几天，Ｃ笑着对我说：“席慕容，我们一起回去看一看好吗？只要你保证不在路上乱哭，我们就跟着你去蒙古玩玩好吗？”可是，我怎么知道呢？我怎么知道在我前面等待着的将会是一种什么样的遭逢？就象所有在台湾成长的这一代，“我，已经是一棵树，深植在这温暖的南国。”我所有的记忆，所有的期望与等待部与这个岛有了关联，我实实在在是这个岛上的一份子，是这个岛上的人了。不用朋友来提醒，我自己也觉得已经不太蒙蒙古人了。可是，如果不还乡，我的祖籍仍然是遥远的蒙古，我身上的血脉也仍然自觉是来自那草原的嫡传。而如果，如果有一天有人把原来是非常模糊的故乡清清楚楚地放到你眼前，你是要接受还是不接受呢；而如果，如果有一天真的回去了，站在那一片曾经养育过我父亲和母亲成长的土地上，在那个时候，我又会是什么呢？我多害怕，如果站在一块原来于我应该是非常亲近的土地上，却发现自己已经是，并且，也终于只能是一个陌生的异乡人了。如果面对着的是这样的命运，我想，任谁都不能不痛哭的吧。怎么到最后会变成这样了呢？www。txshuku。Com",
            "title": "还乡？"
        },
        {
            "text": "《T》xt小说天堂这个秋天，我收到了一份丰厚的礼物。是一本由朋友亲手贴好的摄影集子，里面是他从他所拍摄的一千张幻灯片里精选出来的——蒙古高原。包裹寄到的那天，是个阴雨的下午，我刚好没课。拆开外面的牛皮纸之后，里面是一本厚厚的簿子，从封面上的“蒙古之旅”四个字里，我已经知道内容应该是什么，可是，把本子放在客厅的玻璃茶几上，我却绕室彷徨，迟迟不敢去翻动它。我知道朋友的心意，他早已告诉过我，这是他的一个心愿——去为我寻回我那从来没有见过的故乡。他一直住在香港。我接到过他的信，知道他什么时候启程，也知道他什么时候回来。他回来之后，我也曾接到过他的电话，知道为了这次旅程，他受尽辛苦，甚至还生过病，住进了医院。但是他说一切都算不了什么，只要我会喜欢这些相片。他说幻灯片有些还需要送到澳洲去冲洗，只要他一拿到，就会赶快给我寄过来。他说他是怎样急切地恨不得马上就能把那些相片送到我眼前。而此刻，相片就在眼前了，遥远的梦魂里的故乡现在就藏在这些扉页之间，可是，为什么，为什么我却一直鼓不起勇气来翻开它呢？窗外有雨，屋子里显得比较明暗和出奇的安静。我一个人在屋里走来走去，把花瓶里的水重新换了，把椅垫都扶正排好，把茶几上的玻璃擦得一尘不染。一直没有人按门铃，也没有人打电话来。在窗前和门后几次来回，终于再也找不到任何籍口之后，我只好在沙发上坐了下来。心跳得厉害，我把这本簿子端端正正地放到眼前，不知道在翻开了薄子之后，将会看到些什么？将会有怎样的一种心情？但是我唯一可以确定的就是，在一翻开之后，我就永远都不能再是从前的那个自己了。然后，我就翻开了它。然后，就在第一页，就在第一张相片上，就是那一条河，就是外婆把年幼的我抱在怀中说过了许多次的那条河流——在一层又一层灰紫色的云霞之下，在一层又一层暗黑起伏的丘陵之间，希喇穆伦河的波涛正闪着亮光发着声响浩浩荡荡横无际涯地向我奔涌过来。然后，我就开始痛哭，在一个阴暗而又安静的房间里，在一个微微有些阴雨的南国秋日的下午。那一条河发源在我母亲的家乡——昭乌达盟克什克腾旗。河流的源头藏在一处人迹未至的原始森林里，那里有林海千里，鸟雀争鸣，瀑布奔腾。从那些孤高巨大的寒带林之间，希喇穆伦河逐渐汇聚，盘旋回绕，逐渐变宽变阔流向那一望无际的草原。母亲说过，从木兰围场坐车到察哈尔的多伦，要经过三百里的森林。母亲说：“那真是一片树海，怎么走也走不完似的，夏天的时候坐车经过，整个森林都是香的，香味里面可以分得出哪些是花香，哪些是草香和树香。那时候我一直觉得连雾气和露水也好象都是清香清香地留在我的衣服上。有一次车子刚出森林，到了一片大草原上，就看到整群野马奔跑了过去。其中有一匹毛色特别纯白，象雪一样地发白发亮，那时候我真希望自己不是坐在车子里，而是骑在那匹雪白的野马的身上。”外婆告诉过我，母亲一直是个温顺体贴的孩子，而在把我们这五个子女带大的岁月里，母亲也一直是个温柔和安静的妇人，可是，我总是记得母亲在那次说起她的少年时光，说起她看到那匹白色野马时的神情。外婆去世已经有廿二年了，母亲也在这个春天离开了我们，逝者如斯，不舍昼夜，只有那条河是一直在那块土地上奔流着的。朋友在信上说：“我曾经沿着希喇穆伦河走了一段路，我不知道换了是你，会作何感想？”我想，我不必等走到那条河边时才开始思念，就在此刻，我心中就强烈地想念着她们，想念着我的母亲，和我母亲的母亲，想着她们漂泊的一生，想着她们原来并不该走上却又不得不走上的那样迢遥的一条长路。是不是会嫌太迟了呢？我是说，如果，如果有一天我真的走到那条大河前面的时候，是不是已经太迟了呢？我用我整个的心来祈求，希望一切都不会太迟。希望那源头仍在，希望那千里松林仍是一片树海。阳光明亮，正是春末夏初，杂花生树，充满了清香。希望在树林边缘的大草原上，看到一群野马奔驰而过，其中有一匹飞奔如箭矢，毛色如雪般在太阳底下发着光亮。我用整个心来祈求，希望不会太迟。朋友还托人带回来两样纪念品给我。难为他那样细心，把两样东西都装在狭长的小盒子里，外面再用闪着银光的礼品包装纸包好。我先打开了那一盒比较沉重的，里面是一把朴拙美丽又极为锋利的蒙古小刀。而在那盒极轻并且悄无声息的盒子里，放着的是一把长在我家乡草原上的青草。草色其实已经枯黄了，但是他告诉我，当他在察哈尔盟明安旗附近把草摘下来的时候，草色原来是青青的。“青青草地摇呀摇，草原千里闪金光。我赶着羊儿上牧场，哎哟嗨！你正赶着马儿上山岗……”我从小就会唱这样的一首歌，是跟着姐姐学会的，要用很高的高音唱出来才会好听。在香港那个小岛上，在我们公寓前的凤凰木下，在甜蜜快乐的童年傍晚，我也把妹妹教会了。两个人扯着喉咙唱起来以后，总是闹不清马儿和羊儿谁该上牧场，谁又该上山岗，唱到最后，两个人总是会咭咭格格地笑成一团。有一次，偶尔一抬头，看到父亲正从三楼我们家的窗口望下来，好象是在看着我们，又好象不是，暮色里，父亲的面容给了我一种很陌生奇异的感觉。凤凰木的叶子很细碎，我就在那些细碎的复叶下呆呆地抬头望着父亲，从一个草原上显赫的大家族里出生的父亲，在五个兄弟里最年幼最受父母和兄长疼爱的父亲，我的卷发浓眉魁伟俊美被所有的长辈称赞为“眼中有火，脸上有光的孩子”那样的父亲，在闪着金光广大无边的草原上唱着歌骑着马长大的了父亲，却在经过了连年战乱之后，终于不得不离开家乡拖家带眷逃到一个小小的岛上的父亲。要经过许多许多年之后，要到了我也步入中年之后的日子里，才能逐渐明白，父亲站在那个公寓的窗口俯视着我们时的心情。前一个月，父亲从德国回来，除了开会的时间以外，也和我们一家人共聚了几天，在那几天里，我急着把那些相片拿给他看了，当然，还有那把小刀，还有那一束枯黄的小草。父亲把小草拿在手中，好象也感受到我朋友在其中所放进的细致心思了，他微笑地赞许着：“唉！这孩子。这还真是我们那儿的草哩！”父亲还说，这草应该叫支节草，或者是枝节草，他记得字典里应该有这个草的名字。可是，那天晚上，我查遍了家里的几本字典也查不到。父亲一直说：“应该有的啊，应该有的啊。”小草仍握在父亲手里，灯光下，父亲的手背上好象又新添了一些虬结的筋脉，在做一些细小的动作时，父亲的手已经开始微微地颤抖了。几十年就这样过去了，许多原来应该有的都再也找不到丝毫踪迹了。父亲啊！如今我们无法肯定的，又岂只是一株牧草的名字而已呢？我们甚至连那块草原的名字也查不到了啊！在今天的地图上，那块草原当然还在，可是却不再是原来那个古老的名字了。察哈尔盟明安旗的标帜如今已经不存在了，那个名字已经随着过去的金色岁月从这个世界上完完全全地消失了。在那遥远的地方，只剩下一片辽阔而又沉默的土地，和一些模糊的故事。还有青碧青碧的支节草，从眼前一直一直铺到天涯。朋友是个天性好胜的人，出发之前他就告诉了我，他找到两张一新一旧的地图来对照，发现有些旧日的地名如今还没有变动，他准备到了明安旗的附近再来打听。为了不受干扰，他没和官方接触。每到一处，都自己单独去向上了年纪的老百姓查问，遇到老年人，他就趋前去问他们知不知道以前的察哈尔盟明安旗如今应该是在哪里？一站一站地走，一个人一个人地问下去，竟然终于给他找到了我父亲的草原，他向我形容说那里广大无边，用任何摄影器材也照不出来那种深远与辽阔气势的大草原。我要怎样感谢他呢？我要怎样感谢他呢？换了是我，在这条路上，也许一句话都问不出来了吧？换了是我，在向人开口的时候，恐怕还没等说出故乡的名字，眼泪就会掉下来了吧；“请问，您知不知道……”“访问，老乡，您知不……”无论是站在黄沙漫漫的公路边，或者是乡村小店的门前，我想，只要我一出声相询，那热泪就会立刻滚滚落下的了。热泪并不完全是因为个人的悲伤。而是在出声相询的刹那，几十年来家国的沧桑也会在心中如闪电般掠过，不得不自问：怎么到最后会变成这个样子了呢？在那一刻里，仿佛许多与我有相同际遇的同胞想要说清楚却又永远说不完全的，我们每一个人曾经用一生来抗拒却又不得不继承下来的辛酸往事，都在我出声相询的同时，黯然前来，聚集相遇在黄沙漫漫的路边。仿佛只要我一出声相询，说出来的，就不再是我一个人的故事了。只要我一出声相询，那整个时代压在我们身上的重负就会完全显露出来，而我就再也找不到任何可以躲避的藉口了。朋友终于来了，带着他西从阿拉善左旗，东到满州里所拍摄的一盒又一盒的幻灯片，还有他在旅途中所遭逢的一段又一段的故事，他终于来到了我的画室。我在画架上放了一张新钉好的１２０号的大画布权充银幕，把窗帘都拉起，灯都熄灭，那千里草原就都到了我们的眼前。腾格里沙漠有狂烈的风沙，呼伦贝尔草原的清晨雾气弥漫，小小牧羊女穿着美丽金边的衣裳，在那遥远的地方……朋友的经历随着画面慢慢转换，有的时候他的叙述刚好与我童年时听来的故事相合，我就会满怀兴奋地接了下去，抢着要向他说出我所知道的那个故乡。整个下午就这样热热闹闹地过去了。好象都是我在抢着发问，又抢着说话，到了最后，幻灯片都看完了，窗帘重新拉开，我还在意犹未尽地向他说着我从小听来的那些故事。朋友静静地微笑，静静地聆听，然后，在他把整理好了的幻灯片都收到他的背包里去的时候，他抬起头来面对着我，说：“我想，你现在有这样许多丰富的感觉，应该赶快把它写出来。我担心的是，如果你有一天真的回去了之后，你再回到这个画室里来的时候，也许一个字都不再写了。”“怎么会？”我很惊讶地问他。是啊！怎么会呢？他怎么可以这样说我呢？我问话的语气里因此有了不快与不满。朋友没有回答，只是静静地凝视着我，在他眼中闪过一丝宽谅和悲悯，我悚然一惊，好象有点明白了。也许，他是对的。也许，他也不一定对。不过，谁能知道呢？几十年就这样过了。几十年来，我其实一直站在黄沙漫漫的路边，等待着向人探问我那失去了名字的故乡。要到几十年之后，我们才终于明白，在黄沙漫漫的路边，无论哪一个中国人，我们的身世都一样相象，无论是说故事的和听故事的，我们的心中都一样悲伤。因为，也许要到了揭晓之后才发现其实并无结局，那个失去了名字失去了踪迹的旧日家乡，也许仍然无法触及，就象草原上那朵最最洁白的云彩，永远只停驻在那极遥远极遥远的地方。所以，这就是为什么会有这样一本书的原因了。这许多年来，我零零星星记下了一些我的乡愁。几首诗，几篇散文，都分别收集在我出版的几本书里面，因为分散了，所以给人的感觉是这样的……但是……这个“但是”的内容原来是包赶在席慕蓉的书里。她隐隐透自了自己流离失所的经验。……她是察哈尔盟明安旗的贵胄，更有资格述说乡愁。可是这一切，在书中压缩在一个小小的领域之内。如果这本书是一间屋子，则一切都摆在桌上挂在墙上，而乡愁等等是镇在一只半透明的箱子里，这应该是作者内心自然形成的安排，而这”安顿”方式和新一代读者大众的心态是符合的。没有人愿意浅薄懵懂，忘记以前的事，没有人愿意孤陋寡闻，不知道正在发生的事，但若是过分强调那些事又未免“徒乱人意”，珍惜现在才是生活的主题。……感谢这位文坛前辈给我的评论与分析。是的，在珍惜现在的生活主题之下，多少年来，我的乡愁一直是锁在一个小小的半透明的箱子里，只有我的心才能够感觉到它的重量。而到了今天，才忽然开始明白，也许，整个故乡对我来说，也就只剩下这么一个沉重的小箱子了。那看得见和着不见的，那记得往和记不住的，都在这里面了，而现在，终于到了该将它打开来和好好珍惜的时刻了。当然，即或是到了今天，有些记忆仍然是舍不得完全凸显出来的，有些累积的重负仍然是无法完全释放的，是谁说的：“一个人不能也不会释放他自己。”不过，时刻既然已经到了，就让我尽力而为吧。由此前去，我实在不知道将会有些什么样的遭逢，在黄沙漫漫的路边，在我出声相询之前，就让我先把锁在心中的这个箱子打开来吧。这就是为什么会有这样一本书的原因了。谢谢大地，洪范和尔雅出版社，让我能将一部分的旧作放过来。谢谢圆神出版社让我能将我的新作和新的感觉在这本书里尽情发表。谢谢李男的编排和美术设计。更要谢谢许多蒙古乡长在资料上给我的帮助与鼓励。当然，更要谢谢东生这一位朋友，谢谢他的千里跋涉，谢谢他那单纯而又动人的心愿，才会促使这样一本书的出版。今夜，在灯下翻看这本书的校样，第一页仍然是那一条希喇穆伦河静静地流过草原。不知道在那遥远的地方，是不是还有人继续在唱着那一首歌：“大雁又飞回北方去了，我的家还是那么远……”我把心中锁了许多年的乡愁在此刻都释放了出来，并且静静祈求，希望永远不会太迟。一九八七年十二月廿六日凌晨完稿于宝岛台湾WWＷ、txshuku。Com",
            "title": "序在那遥远的地方"
        }
    ]
}